{"username":"@ouhlaf","tweet":"konseran sebelum masuk venue. malemnya dijemput ayaah   dulu tuh masku pernah kena dbd terus pas pulang kerumah abis sakit dia beli lotion nyamuk banyak terus dikasih ke aku sm abang WKKWKW LUCU BGT","date":"2023-06-29T15:22:10.000Z"}
{"username":"@B_Lightx","tweet":"lagi sakit menggigil ga bisa bangun \"cepet bangun! alesan aja kamu seharian tidur terus\" 4 hari memudian masuk ICU kritis DBD  aku kencing pun di ranjang, kalo banyak gerak ntar pembuluh darah di otak pecah aku beneran sakit lo cokk bukan alesan","date":"2023-06-29T13:28:52.000Z"}
{"username":"@nicakirei","tweet":"dimarahin. anak ini juga jadi sering dirawat di rumah sakit, kena tipes lah, dbd lah. menurut gue sendiri, istri kayak gitu termasuk ya dzalim sih, taat dan menghargai suami ngga, pdhl suaminya capek jd guru honorer dan ngojek juga. si istri ini juga gabisa apa apa selain kerja—","date":"2023-06-29T07:17:34.000Z"}
{"username":"@zhishuchyouu","tweet":"AK KEMAREN SAKIT DBD JDI HRUS DIRAWAT 5 harian ","date":"2023-06-29T01:09:17.000Z"}
{"username":"@medcom_id","tweet":"Kasus demam berdarah dengue di Kota Ternate, Maluku Utara, meningkat meskipun tidak ada yang sampai meninggal. Hal tersebut terjadi lantaran setiap penderita langsung dibawa ke puskesmas dan rumah sakit untuk mendapatkan penanganan intensif  #DBD #Ternate","date":"2023-06-28T15:15:00.000Z"}
{"username":"@tttttari","tweet":"dari batita sampe SMP aku penyakitan bgt, di kayaknya ada aja yang kudu diopname krn dbd & tifus  pas SD hampir setahun sekali - kayak acara annual, dan membekas di ingatan aku tuh kalau uda selesai sakit malah sedih soalnya pada baik2 dan makanannya enak WKWKWK","date":"2023-06-28T05:21:11.000Z"}
{"username":"@yoonmeowbit","tweet":"Ada bbrp kemungkinan sakit kamu (dbd\/tipes\/hepatitis)","date":"2023-06-27T14:44:06.000Z"}
{"username":"@SenduTertawa","tweet":"Lg nonton dr romantic season 2 kim sabu.. Heran, tu rs doldam dokternya cm dokter buat oprasi doank? Kalo ada orang  darah tinggi, diabet, DBD ato TBC atau kena virus trus pegimane.. Org hamil, anak2 sakit, org sakit kuping, mata, kulit, dll. Nonton malah overthinking ","date":"2023-06-27T14:17:24.000Z"}
{"username":"@shirashu24","tweet":"pernah, sakit dbd","date":"2023-06-27T11:38:52.000Z"}
{"username":"@pepperisrandom","tweet":"Nama: Almastira Khawla Rumah Sakit: RS Antonius Kasus: DBD Usia: 4 tahun Golongan darah: O Jumlah kantong: 4  Nama orang tua \/ wali: Andi No hp: +62 823-8654-4278  Butuh cepat","date":"2023-06-26T11:38:02.000Z"}
{"username":"@frieda_usha","tweet":"anjriitt gue bangett dari smp, ditanya bang angkot mao kemana jawabnya ke rumah sakit jenguk kakak yg lagi dbd, kadang nama gue sarah, anisa, dea. sesuka hati mengarang bebas.","date":"2023-06-26T01:13:34.000Z"}
{"username":"@nanahusnana","tweet":"Asli dbd tuh sakit yg tbtb dan kadang ga ‘keliatan’ gue dbd 3x (iya sering bgt) smp, sma, tahun lalu. Waktu sma sih yanh parah bgt sampe ga sadar berhari-hari :( padahal awalnya kayak demam biasa aja","date":"2023-06-23T15:30:16.000Z"}
{"username":"@yoonkgg","tweet":"Pelajaran banget skrng kalo demam udh 3 hari harus cek darah, soalnya kmrn pas dbd telat penanganan akhirnya masa kritis di rumah dan itu rasanya yaallah sakit bangett kek udh diambang banget","date":"2023-06-23T14:47:44.000Z"}
{"username":"@safiwr","tweet":"tiba tiba kepengen sakit dbd","date":"2023-06-23T14:16:57.000Z"}
{"username":"@capebangettt","tweet":"Pernah kena DBD 9 hari di rumah sakit, hari ke 4 panas turun dan badan seger bgt. Maksa mandi sendirian, pas buka pintu mau kluar tbtb gelap pingsan mana baru ganti baju basah lg kesel bgt  pas di cek trombo tinggal 30.000","date":"2023-06-23T11:28:51.000Z"}
{"username":"@octoputri","tweet":"Gak pernah sakit parah yg harus dirawat di rs. Sekalinya masuk rs gara2 dbd 10 th yg lalu. Sampai sekarang masih ingat betapa gak enaknya kena dbd. Semoga jauh dari dbd dan penyakit2 lain.","date":"2023-06-23T10:29:18.000Z"}
{"username":"@nanahusnana","tweet":"Asli dbd tuh sakit yg tbtb dan kadang ga ‘keliatan’ gue dbd 3x (iya sering bgt) smp, sma, tahun lalu. Waktu sma sih yanh parah bgt sampe ga sadar berhari-hari :( padahal awalnya kayak demam biasa aja","date":"2023-06-23T15:30:16.000Z"}
{"username":"@yoonkgg","tweet":"Pelajaran banget skrng kalo demam udh 3 hari harus cek darah, soalnya kmrn pas dbd telat penanganan akhirnya masa kritis di rumah dan itu rasanya yaallah sakit bangett kek udh diambang banget","date":"2023-06-23T14:47:44.000Z"}
{"username":"@safiwr","tweet":"tiba tiba kepengen sakit dbd","date":"2023-06-23T14:16:57.000Z"}
{"username":"@capebangettt","tweet":"Pernah kena DBD 9 hari di rumah sakit, hari ke 4 panas turun dan badan seger bgt. Maksa mandi sendirian, pas buka pintu mau kluar tbtb gelap pingsan mana baru ganti baju basah lg kesel bgt  pas di cek trombo tinggal 30.000","date":"2023-06-23T11:28:51.000Z"}
{"username":"@octoputri","tweet":"Gak pernah sakit parah yg harus dirawat di rs. Sekalinya masuk rs gara2 dbd 10 th yg lalu. Sampai sekarang masih ingat betapa gak enaknya kena dbd. Semoga jauh dari dbd dan penyakit2 lain.","date":"2023-06-23T10:29:18.000Z"}
