{"username":"@xthaalex","tweet":"Kalo nyamuk, nanti DBD","date":"2023-03-30T14:40:22.000Z"}
{"username":"@EgiElofani","tweet":"Bhabinkamtibmas Polsek Munte AIPTU  N. DEPARI, ST  laksanakan pendampingan team Puskesmas Munte dalam kegiatan investigasi kontak TBC, kunjungan ODGJ,  penemuan kontak kasus TBC  dan Jentik Nyamuk DBD di desa Nageri Kec Munte Kab Karo  #POLRESTANAHKARO  #POLSEKMUNTEOKE","date":"2023-03-30T05:04:37.000Z"}
{"username":"@pacmannai","tweet":"Ingin asah skill untuk akselerasi karier tapi bingung mulai dari mana?  Ikuti acara GRATIS ini!  Di event ini, kamu akan dapat:   Tips akselerasi karier  Penjelasan program-program Pacmann  Sesi diskusi dan tanya jawab  Special offering  Daftar sekarang!","date":null}
{"username":"@ttoragaleyo","tweet":"kmrn gua ga anuin snbp kan ya, emg ya yaudah. trus gua tuh dr Minggu sakittt, GUA JD INGET PAS MINGGU TUH GUA DI GIGIT NYAMUK AEDES AEGYPTI JIRRR nethink bgt anjir gwa kira gejala DBD pokoknya lgsg minum air banyaaaaak bgt krna takut di opname lg kek taun lalu","date":"2023-03-29T07:06:38.000Z"}
{"username":"@Riau1Official","tweet":"Tekan Angka DBD, Dinkes Pekanbaru Berantas Sarang Nyamuk: http:\/\/RIAU1.COM -Angka Demam Berdarah Dengue (DBD) berhasil ditekan sejak awal Januari hingga Maret 2023 ini. Hal ini berkat upaya Dinas Kesehatan (Dinkes) Kota Pekanbaru memberantas… http:\/\/dlvr.it\/SlcQzy","date":"2023-03-28T14:28:02.000Z"}
{"username":"@ImigrasiBJM_","tweet":"Perubahan musim yang saat ini terjadi sangat berpengaruh dalam penyebaran nyamuk pembawa penyakit DBD ini, dan kondisi fisik yang kurang maksimal membuat orang-orang rawan terkena penyakit.","date":"2023-03-28T13:21:11.000Z"}
{"username":"@monyetpensiun","tweet":"bisa aja nyamuk DBD","date":"2023-03-28T08:58:38.000Z"}
{"username":"@getwaitlist","tweet":"Building your next big thing? Make a waitlist to go viral before you launch!","date":null}
{"username":"@promo_BRI","tweet":"Sobat BRI, Merdekakan impian anda dengan mengajukan Kredit BRIguna di bulan spesial kemerdekaan! Nikmati bunga khusus mulai dari 0,75% efektif per bulan. Tunggu apalagi? Jangan lewatkan kesempatan ini! Info, kunjungi: http:\/\/bbri.id\/BRIgunaMerdeka23?twclid=2-5zrkm3e1k8zs7510of2r5mu78…  #BRI #BRIguna #BeraniWujudkanMimpi","date":null}
{"username":"@HitamManiis","tweet":"Waspada nyamuk penyebab DBD, ya.   BELUM DEWASA Nuri Palestina U20","date":"2023-03-27T15:47:27.000Z"}
{"username":"@ciocio123","tweet":"Knp tiba\" bnyak skli nyamuk dikamar ku iss takut, Krn kmrin sempat DBD","date":"2023-03-27T12:39:45.000Z"}
{"username":"@rohmahkr_07","tweet":"Iya mbak, betul banget  Ngeri,, Makanya jangan biarkan nyamuk pembawa virus DBD ini hinggap ditubuh kita","date":"2023-03-27T11:58:54.000Z"}
{"username":"@rohmahkr_07","tweet":"Soalnya kalo hujan tuh rawan banget nyamuk bertengger untuk cari tempat buat berkembang biak Khawatir pas tidur digigit nyamuk yg ternyata dia bawa virus DBD ya mbak","date":"2023-03-27T11:57:04.000Z"}
{"username":"@rohmahkr_07","tweet":"Iya nih mbak  Alhamdulillah di sini hampir setiap sore selalu hujan deras  Kalau malam hari kadang gerimis aja  Iya nih,,, harus hati2 biar ga dideketin sama nyamuk pembawa virus DBD","date":"2023-03-27T11:55:33.000Z"}
{"username":"@rohmahkr_07","tweet":"Jangan sampe deh males2an buat bebersih,  Khawatir jadi sarana utk nyamuk bertamu dan tinggal di rumah  Lbih tepatnya biar ga terkena DBD ini","date":"2023-03-27T11:54:27.000Z"}
{"username":"@lichun03","tweet":"Dari situ kita belajar, jangan sampe rumah kita jadi sarang bagi nyamuk ya. Karena penyebaran penyakit ini dari gigitan nyamuk, yang bisa aja menimpa keluarga dan lingkungan yg kita tempati. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T04:53:01.000Z"}
{"username":"@duniaqtoy","tweet":"Yuk, barengan kita Semua Lawan DBD Uda banyak tips mencegah dan mengendalikan perkembangbiakan nyamuk penyebab DBD. Bantu share2 lewat medsos aja gaes. Siapa tahu ada yg kelupaan 3M kita ingetin lagi lewat aplot story.  #AwasDigigitNyamuk","date":"2023-03-27T04:17:08.000Z"}
{"username":"@duniaqtoy","tweet":"Nyamuk bisa hidup di negara tropis dan karena Indonesia adalah negara tropis, ya udah kita terima kenyataan itu . Yang penting masih bisa dikendalikan penyebarannya kalau kita ga jorok dan cinta kebersihan lingkungan.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T04:15:06.000Z"}
{"username":"@VisitShandong","tweet":"Daguanyuan in #Jinan, Shandong, once a market place for merchants and vendors, has evolved into a commercial district that combines courtyards, gardens, and an ancient town. Here, you can appreciate the distinctive features of Jinan's old commercial port. [photo by 邵凯]… Show more","date":null}
{"username":"@ungayossy29","tweet":"Inovasi baru Wolbachia merupakan bakteri yang secara alami hdup pd 50% spesies serangga termasuk beberapa jenis nyamuk, lalat buah, ngengat, capung, dan kupu-kupu   Semua Lawan DBD  #AwasDigigitNyamuk","date":"2023-03-27T03:06:13.000Z"}
{"username":"@duniaqtoy","tweet":"Ini ilustrasi perlakuan memasukan bakteri Wolbachia ke dalam nyamuk aedes aegypti untuk menekan angka kasus demam berdarah dengue.   Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T03:05:34.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"So, jangan lupa ya untuk selalu menerapkan 3M agar kita dan keluarga selalu sehat dan dijauhkan dari nyamuk Aedes.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T03:03:43.000Z"}
{"username":"@yuliastuti8721","tweet":"Bagus nih klo diadain kegiatan gotong royong jaga kebersihan lingkungan bersama² tetangga Jadi mencegah jentik nyamuk dan nyamuk berkeliaran bebas  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:57:51.000Z"}
{"username":"@ciumduIuu","tweet":"nyamuk dbd","date":"2023-03-27T02:57:38.000Z"}
{"username":"@jiahaljafara","tweet":"Buat yang suka traveling di alam, jangan lupa untuk bawa lotion anti nyamuk juga. Kita memang wajib mengenali gejala-gejalanya biar jika terkena bisa langsung diperiksa Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:55:14.000Z"}
{"username":"@shyntako","tweet":"Jangan lupa loh gais taburin serbuk larvasida di bak penampungan air di rumah biar jentik2 nyamuk bisa kita basmi Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:55:01.000Z"}
{"username":"@Evi_Fadliah","tweet":"Upaya efektif lainnya untuk memberantas penyebaran DBD yaitu dgn menetaokan satu rumah satu juru pemantau jentik. Kenapa? Supaya nyamuknya itu nggaj berkelilingnje tempat2 yg biasa jadi sarang nyamuk.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:53:11.000Z"}
{"username":"@yuliastuti8721","tweet":"Sudah pada bersih² rumah bestie? Jangan lupa musim penghujan nih Jangan sampe nyamuk berkeliaran karna lingkungan kita gak bersih Waspada dari DBD  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:49:15.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Metode wolbachia adalah dengan memasukkan bakteri Wolbachia pada nyamuk Aedes aegypti. Bakteri ini dapat menghentikan kemampuan nyamuk tersebut dalam menularkan penyakit dengue dan penyakit lainnya yang ditularkan melalui gigitan nyamuk Aedes. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:49:07.000Z"}
{"username":"@reviewapaaja","tweet":"Baiklah sobat semoga apa yang saya sampaikan mengenai Semua Lawan DBD, Virus Dengue, DBD, Nyamuk, 3M, dan #AwasDigigitNyamuk bermanfaat buat kalian semua, tetap sehat semuanya dan terus bahagia serta jangan lupa puasanya yang semangat ya","date":"2023-03-27T02:48:00.000Z"}
{"username":"@nisaahani","tweet":"Jadi, bakteri Wolbachia akan dimasukan ke dalam nyamuk Aedes Aegypti untuk upaya menurunkan kasus dengue. Wew!  Semua lawan DBD  #AwasDigigitNyamuk","date":"2023-03-27T02:42:07.000Z"}
{"username":"@Susierna","tweet":"Metode Wolbachia ini dikembangkan dengan memasukkan bakteri Wolbachia pada nyamuk Aedes aegypti, dan menghentikan kemampuannya menularkan penyakit dengue dll yang ditularkan melalui gigitan nyamuk Aedes aegypti. Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:41:29.000Z"}
{"username":"@MIRATIPRIMASARI","tweet":"Gerakan nasional Larvasida, Fogging Fokus, Kelambu dan 3M, serta Pemberantasan Sarang Nyamuk adalah beberapa langkah pemerintah mencegah dan menanggulangi DBD di Indonesia #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:41:11.000Z"}
{"username":"@tiamunir","tweet":"Bakteri Wolbachia dapat mengeblok replikasi virus dengue. Jadi, jika nyamuk menghisap darah yang mengandung virus dengue, virus tersebut gak dapat bereplikasin di dalam tubuh nyamuk. Akibatnya, virus dengue tidak dapat ditularkan ke orang lain. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:40:23.000Z"}
{"username":"@reviewapaaja","tweet":"Kemudian cara berikutnya adalah dengan memberikan bubuk taburan larvasida ditempat penampungan air yang kita miliki untuk membunuh jentik-jentik nyamuk #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:40:00.000Z"}
{"username":"@nisaahani","tweet":"Wolbachia adalah bakteri yang secara alami hidup pada 50% spesies serangga, termasuk beberapa jenis nyamuk, lalat buah,  ngengat, capung, dan kupu2.  Semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:39:12.000Z"}
{"username":"@yuliastuti8721","tweet":"Semangat Kemenkes mengembangkan bakteri wolbachia Biar kasus DBD turun Dan melemahkan nyamuk Aedes Aegypti menyebarkan DBD  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:39:11.000Z"}
{"username":"@WindahTsu","tweet":"Bagaimana cara kerja bakteri wolbachia ini ?  Yakni dengan memasukkan bakteri ini kedalam nyamuk aedas aegypti sehingga virus dengue tidak dapat berkembang dalam tubuh nyamuk aedas yang telah disuntikkan bakteri ini.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:37:50.000Z"}
{"username":"@mude_mudrikah","tweet":"Dr mulai gerakan nasional Larvasida, fogging fokus, program kelambu dan 3M hingga pemberantasan sarang nyamuk sdh dilakukan  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:37:22.000Z"}
{"username":"@tiamunir","tweet":"Biasanya di lingkungan rumah ada tuh Gerakan Jumantik. Jumantik juga ada di lingkungan sekolah, sebab nyamuk aedes paling banyak gigit manusia jam 8 pagi sampai jam 12 siang, jam tersebut anak-anak pasti di sekolah.  Jadi terlibat semua lawan DBD yuk. #AwasDigigitNyamuk","date":"2023-03-27T02:23:28.000Z"}
{"username":"@nisaahani","tweet":"Pemerintah sendiri mengklaim sudah banyak melakukan hal untuk mencegah kasus DBD, yaitu dengan:  Gerakan Nasional Larvasida  Fogging Fokus  Kelambu dan 3M  Pemberantasan sarang nyamuk  Pokoknya mah demi semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:22:28.000Z"}
{"username":"@Hidayah_Art","tweet":"Cara penularan DBD adalah bila ada nyamuk pembawa virus dengue menghisap darah kita. Kalo imun sedang drop, udah deh kita bakal tertular virusnya  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:22:28.000Z"}
{"username":"@anis_khoir01","tweet":"Terus, bakteri Wolbanicha itu apa sih? Jadi Bakteri Wolbanicha sendiri berasal dari bakteri yg secara alami hidup pada serangga antara lain : nyamuk, kupu-kupu, ngengat dan lainnya. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:21:30.000Z"}
{"username":"@Evi_Fadliah","tweet":"Warga NTT yuk sama2 kita Semua Lawan DBD, jangan marger bergerak.  #AwasDigigitNyamuk makanya kita galakkan gerakan Nasional Larvasida, yaitu menaburkan bubuk larvasida dgn tujuan memberantas jentik nyamuk.","date":"2023-03-27T02:20:50.000Z"}
{"username":"@duniazie","tweet":"Uji coba penyebaran nyamuk ber-Wolbachia dilakukan di Yogyakarta dan Kabupaten Bantul, rencananya akan terus diperluas.  Monitoring dilakukan oleh perawat dan peneliti untuk melihat efektivitas bakteri Wolbachia terhadap penyebaran virus dengue. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:20:18.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"5) Menanam tanaman pengusir nyamuk 6) Mengatur cahaya dan ventilasi dalam rumah 7) Menghindari kebiasaan menggantung pakaian di dalam rumah yang bisa menjadi tempat istirahat nyamuk, dan lain-lain.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:20:17.000Z"}
{"username":"@VOAChinese","tweet":"一键解锁#美国热搜 榜 1、面对洪灾亡灵，生者没有哀伤的权利 2、习近平面前我们都是无名氏3、青年失业率清零，中国经济前所未有之危局；4、反间谍运动越来越荒诞5、习近平语录合订本6、小粉红日本街头反日7、中共维稳话术集锦 https:\/\/youtu.be\/X-NeJYbsNvc?twclid=2-2p9rsvxo7vh3pi0e6if7jdrti","date":null}
{"username":"@jiahaljafara","tweet":"Jika kalian menganggap si Nyamuk bakal berkembang biank di mana saja termasuk air kotor, justru dia suka bertelur di air yang bersih. Maka semua dicek termasuk di penampungan air minum  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:19:39.000Z"}
{"username":"@duniazie","tweet":"Berdasarkan penelitian, Bakteri Wolbachia dapat melumpuhkan virus dengue, sehingga apabila ada nyamuk aedes aegypti menghisap darah yang mengandung virus dengue akan resisten sehingga tidak akan menyebar ke dalam tubuh manusia.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:19:31.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Lalu, apa itu 3M Plus? 1) Menaburkan bubuk larvasida pada tempat penampungan air yang sulit dibersihkan 2) Menggunakan obat nyamuk atau anti nyamuk 3) Menggunakan kelambu saat tidur 4) Memelihara ikan pemangsa jentik nyamuk'  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:19:29.000Z"}
{"username":"@aininurcom","tweet":"Semua lawan DBD yuk.... Sebab pemerintah juga sudah lakukan banyak langkah untuk mencegah dan menanggulangi kasus DBD.  . Di antaranya :  - Gerakan nasional Larvasida - Fogging fokus - Kelambu dan 3 M - Pemberantasan sarang nyamuk  #AwasDigigitNyamuk","date":"2023-03-27T02:14:14.000Z"}
{"username":"@idahceris","tweet":"kalau sudah dibersihkan, jangan biarkan toren atau tempat penampungan air dalam keadaan terbuka.  kita harus menutup rapat-rapat tempat penampungan air supaya tidak menjadi sarang nyamuk.  Semua Lawan DBD, #AwasDigigitNyamuk.","date":"2023-03-27T02:14:05.000Z"}
{"username":"@duniazie","tweet":"Selain usaha pribadi.. pemerintah juga membuat inovasi.   Apa saja usaha pemerintah melalui SNPDBD 2021-2025 ?  Diantaranya adalah gerakan nasional larvasida, fogging fokus, kelambu dan 3M, dan pemberantasan sarang nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:13:51.000Z"}
{"username":"@duniaqtoy","tweet":"Coba deh kalian cek bak mandi, ember, tampungan dispenser air, dan apa aja yang terisi air, itu berpotensi jadi rumah jentik nyamuk.  Apalagi kl g pernah diganti airnya.  Kl males nguras bak. Boleh sesekali dikasi bubuk larvasida atau abate. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:12:56.000Z"}
{"username":"@idahceris","tweet":"buat yang di rumah menggunakan bak mandi, jangan lupa untuk mengurasnya secara berkala.  bak mandi, toren air, atau alat penampung air lainnya wajib dibersihkan secara rutiin agar terbebas dari jentik-jentik nyamuk.  Semua Lawan DBD, #AwasDigigitNyamuk.","date":"2023-03-27T02:12:19.000Z"}
{"username":"@mude_mudrikah","tweet":"Fyi ya tweeps, selain aedes aegypti trnyata ada jenis nyamuk lain yg mnyebarkan dbd yaitu aedes albopictus  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:12:15.000Z"}
{"username":"@TinaSindy","tweet":"Sudah banyak langkah yg diambil pemerintah untuk mencegah dan menanggulangi kasus DBD. Mulai dari Gerakan Nasional Larvasida, Fogging Fokus, Kelambu dan 3M, serta pemberantasan sarang nyamuk.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:12:01.000Z"}
{"username":"@WindahTsu","tweet":"Apa saja usaha pemerintah melalui SNPDBD 2021-2025 ?  Diantaranya gerakan nasional larvasida, fogging fokus, kelambu dan 3M, serta pemberantasan sarang nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:11:15.000Z"}
{"username":"@LisaSelv9","tweet":"Uji coba penyebaran nyamuk ber-Wolbachia telah dilakukan di Yogyakarta & Kab. Bantul, rencananya akan terus diperluas. Monitoring dilakukan oleh perawat dan peneliti tuk melihat efektivitas bakteri Wolbachia thd penyebaran virus dengue. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:10:54.000Z"}
{"username":"@wanchain_org","tweet":"Trying to figure out the best way to move #BTC between #Bitcoin, #Ethereum, #Avalanche and #BNBChain?  Look no further than #Wanchain's $BTC #XFlows!  Fast. Cheap. Decentralised. #WeAreAllConnected   Try XFlows: https:\/\/bridge.wanchain.org\/?twclid=2-4pvcpfivgosr0xkvwuduq6rba  Watch the guide","date":null}
{"username":"@bunda_dzakiyyah","tweet":"Program Peberantasan Sarang Nyamuk yaitu 1) Menguras  2) Menutup  3) Memanfaatkan kembali atau mendaur ulang barang bekas yang memiliki potensi untuk jadi tempat perkembangbiakan nyamuk penular Demam Berdarah. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:10:50.000Z"}
{"username":"@anis_khoir01","tweet":"Selain penanggulangan DBD melalui jemantik, pemerintah juga menggalakkan program lavarsida yaitu penaburan bubuk larvasida ke tempat penampungan air sehingga jentik nyamuk mati #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:10:43.000Z"}
{"username":"@ungayossy29","tweet":"Yuk kita sama-sama bergerak. Pemerintah juga terus menggalakkan gerakkan nasional Larvasida dimana kita menaburkan bubuk Larvasida u\/memberantas jentik nyamuk  Semua Lawan DBD  #AwasDigigitNyamuk","date":"2023-03-27T02:09:39.000Z"}
{"username":"@anis_khoir01","tweet":"Sekarang ini sedang diupayakan pemberantasan DBD dengan program jemantik.  Jemantik sendiri yaitu juru pemantau jentik yang tugasnya berkeliling ke tempat- tempat yg biasa jadi sarang nyamuk dan memantau jangan sampai jentik jd nyamuk #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:05:24.000Z"}
{"username":"@rohmahkr_07","tweet":"Jadi, yuk semangat dan ikut bergerak untuk mencegah hadirnya virus Dengue di rumah kita  Pemerintah juga terus menggalakkan Gerakan Nasional Larvasida,  Yaitu kita menaburkan bubuk Larvasida untuk memberantas jentik nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:04:16.000Z"}
{"username":"@IstanArina_Blog","tweet":"Kuy! Kita juga bisa ikut bergerak dengan melakukan 3M dan gerakan nasional larvasida, yaitu menaburkan bubuk larvasida untuk memberantas jentik nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:03:21.000Z"}
{"username":"@WindahTsu","tweet":"DBD tidak melulu terjadi di bulan tertentu. Tapi biasanya penyebaran DBD lebih massive saat musim penghujan karena air menggenang menjadi tempat nyamuk aides berkembang biak  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:03:05.000Z"}
{"username":"@Hidayah_Art","tweet":"Sedih kalo musim hujan identik dengan penyebaran nyamuk DBD. Jadi lakukan selalu 3M plus, menguras, menutup, mengubur dan mencintai diri sendiri dari nyamuk DBD   Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:03:05.000Z"}
{"username":"@Murahs3nyum","tweet":"Demam Berdarah Dengue (DBD) disebabkan oleh virus Dengue,  ditularkan melalui gigitan nyamuk Aedes aegypti dan Aedes.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:02:45.000Z"}
{"username":"@duniaqtoy","tweet":"Tahun lalu anakku diberi form untuk memantau jentik nyamuk di rumah. Jadi tampungan air akan dicek setiap minggunya lalu dilaporkan ke guru. Program kayak gini bagus banget supaya anak juga sadar bahaya DBD.  Oke Mari Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:02:22.000Z"}
{"username":"@ExcelEasy","tweet":"Quick Access Toolbar in #Excel","date":null}
{"username":"@MIRATIPRIMASARI","tweet":"2 Jenis nyamuk yg bisa menularkan virus Dengue yaitu Aedes aegypti dan Aedes albopictus yg biasa menyebarkan virus di dalam dan sekitar pemukiman. Waspada #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:55:25.000Z"}
{"username":"@AretaRivera","tweet":"FYI di hari senin...   Untuk mengatasi kasus DBD yang disebabkan nyamuk, Kemenkes mengembangkan inovasi baru, salah satunya dengan Wolbachia.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:54:37.000Z"}
{"username":"@jiahaljafara","tweet":"Pas muncul gejala, eh malah mikirnya itu penyakit lain kaya Tipes, Chikungunya, Malaria, dan dan lainnnya. Ya gimana wong gejala muncul setelah 4-10 hari dari digigit nyamuk. Makanya kadang agak terlambat penanganannya  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:53:32.000Z"}
{"username":"@id__89","tweet":"Untuk mengatasi kasus DBD yang disebabkan nyamuk, Kemenkes mengembangkan inovasi baru, salah satunya dengan Wolbachia.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:53:27.000Z"}
{"username":"@kwardani_retno","tweet":"Nyamuk aedes aegypti ini bahaya banget karena selain menyebabkan DBD juga bisa menyebarkan penyakit demam  kuning, chikunguya, dan demam zika. Ngeri banget, itulah sebabnya jagan malas malas untuk 3M ya..   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:52:36.000Z"}
{"username":"@tiamunir","tweet":"Berbagai upaya dilakukan Pemerintah untuk mencegah & menanggulangi DBD. -Gerakan Nasional Larvasida - Fogging Fokus - Kelambu dan 3 M - Pemberantasan sarang nyamuk  Kita juga harus berusaha galakan 3 M dengan begitu ada kerjasama yang baik untuk semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:52:22.000Z"}
{"username":"@IstanArina_Blog","tweet":"Selain nyamuk ber-wolbachia, direktur pencegahan penyakit menular langsung Kemenkes, Imran Pambudi sedang mengembangkan vaksin dengue.  Semoga lancar, Bapak. Hasilnya efektif dan bisa mendukung upaya nol kematian akibat DBD.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:51:41.000Z"}
{"username":"@mba_diahworo","tweet":"Bakteri Wolbachia ini adalah bakteri yg hidup secara alami pada 50% jenis serangga,  termasuk nyamuk, lalat, ngengat dan kupu-kupu. #AwasDigigitNyamuk.   Semua Lawan DBD pasti bisa dong!","date":"2023-03-27T01:51:40.000Z"}
{"username":"@acon3d_global","tweet":"A great resource for creating fast characters and extras! Easy to use 3D head & hairs in png, clip, jpg, csmo, laf format.  - 30% off for a limited time only - Get it herehttps:\/\/bit.ly\/45CO8cB?twclid=2-7b3fvj1yvx526tj5jv7j0higf","date":null}
{"username":"@Hanadiaa_","tweet":"Kerja Sama Menjaga Kebersihan Lingkungan Lawan  Nyamuk Demem Berdarah   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:51:28.000Z"}
{"username":"@3c_chaos","tweet":"Gue baru nyampe udh digigit nyamuk dbd anyink nyamuk setan","date":"2023-03-27T01:47:09.000Z"}
{"username":"@agathamey","tweet":"Nahhhh coba kalau ada nyamuk di sekitar rumah, kita liat2 niy apa termasuk 2 jenis ini #AwasDigigitNyamuk Ayoooo Semua Lawan DBD","date":"2023-03-27T01:47:07.000Z"}
{"username":"@kwardani_retno","tweet":"Resiko lebih besar jika kita berada di posisi seperti ini. Btw, memang nyamuk ini paling banyak berada di daerah tropis dan subtropis ya..   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:46:52.000Z"}
{"username":"@teeadnu","tweet":"The World Mosquito Program (WMP) Yogyakarta yang dijalankan oleh Prof. Adi Utarini melakukan penelitian terkait pengendalian virus dengue dengan menggunakan nyamuk aedes aegypti yang telah berbakteri Wolbachia.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:46:28.000Z"}
{"username":"@IstanArina_Blog","tweet":"Uji coba penyebaran nyamuk ber-wolbachia ini dilakukan di Yogyakarta.  Hasilnya, bisa menurunkan angka infeksi sebesar 77,1% dan tingkat rawat inap hingga 82,6%  Angka yang cukup fantastis, ya! #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:59.000Z"}
{"username":"@LuvNaresKinar","tweet":"Uji coba penyebaran nyamuk ber-Wolbachia sudah dilakukan di Kota Yogyakarta dan Kabupaten Bantul, rencananya akan terus diperluas.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:54.000Z"}
{"username":"@LuvNaresKinar","tweet":"Bakteri Wolbachia bisa melumpuhkan virus dengue, sehingga apabila ada nyamuk aedes aegypti menghisap darah yang mengandung virus dengue akan resisten sehingga tidak akan menyebar ke dalam tubuh manusia. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:39.000Z"}
{"username":"@id__89","tweet":"Sebisa mungkin terapin 3 M, untuk mengurangi berkembang biaknya nyamuk..   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:32.000Z"}
{"username":"@Lania_Rizky","tweet":"Endemis nyamuk jahat #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:00.000Z"}
{"username":"@jiahaljafara","tweet":"Kenapa? Soalnya dua jenis nyamuk tersebut sering banget ditemukan di sekitar pemukiman. Kalau di situ ada tempat berkembang biak, ya udah. Terjadilah Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:39:59.000Z"}
{"username":"@rintAdita","tweet":"Musim penghujan dah mulai banyak nyamuk nih, yuk waspada #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:39:08.000Z"}
{"username":"@idahceris","tweet":"Gejala DBD akan muncul mulai empat hingga 10 hari setelah kamu digigit nyamuk, #AwasDigigitNyamuk.  Dan FYI, penyakit ini bisa menyebabkan demam tinggi hingga 40 derajat Celsius. Kalau sudah demam gini harus segera periksa dokter, Semua Lawan DBD.","date":"2023-03-27T01:38:58.000Z"}
{"username":"@rohmahkr_07","tweet":"Upaya pencegahan yang bisa kita lakukan agar tidak dihinggapi nyamuk pembawa virus Dengue dengan melakukan kegiatan 3M ini  Menguras Menutu Mengubur  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:38:09.000Z"}
{"username":"@Evi_Fadliah","tweet":"Mulai drai gerakan Nasional Larvasida, fogging fokus, kelambu dan 3M, dan jangan lupa pemberantasan sarang nyamuk supaya terhindar dr gigitan nyamuk #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:37:56.000Z"}
{"username":"@anotherorion","tweet":"Pemberantasan nyamuk juga bisa dilakukan secara mandiri, baik di lingkungan masyrakat atau sekolah dan tempat kerja lho biar semua lawan DBD kapan aja dimana aja #AwasDigigitNyamuk","date":"2023-03-27T01:37:49.000Z"}
{"username":"@sitimustiani","tweet":"Intinya pemerintah terus bergerak dan gak akan nyerah kok nyari jalan keluar soal kasus DBD ini.  Misalnya melakukan gerakan nasional larvasida, fogging, kelambu, 3m, sampai program pemberantasan sarang nyamuk.   Bersama Pemerintah Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:37:48.000Z"}
{"username":"@Sehaniya","tweet":"#AwasDigigitNyamuk Semua Lawan DBD  Pake langkah 3M  Di musim hujan sekarang lagi Banyak nyamuk swbisa mungkin selalu terapkan 3 M Menguras, menutup, dan mengubur","date":"2023-03-27T01:37:14.000Z"}
{"username":"@widisaja89","tweet":"Iya nih mulai banyak nyamuk :(  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:34:03.000Z"}
{"username":"@7skies7days","tweet":"#AwasDigigitNyamuk Semua Lawan DBD  Di musim hujan sekarang lagi Banyak nyamuk jaga kebersihan lingkungan rumah dan sekolah sebisa mungkin selalu terapkan 3 M Menguras, menutup, dan mengubur","date":"2023-03-27T01:33:29.000Z"}
{"username":"@jiahaljafara","tweet":"Seperti yang saya bilang di awal kalau DBD itu penyakit yang ditularkan melalui perantara nyamuk  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:33:18.000Z"}
{"username":"@jizz62","tweet":"Ternyata ya sudah ada beberapa langkah yg dilakukan Pemerintah guna atasi kasus DBD selain yg saya sebutkan diatas, diantaranya: fogging fokus, kelambu dan 3M, serta pemberantasan sarang nyamuk #AwasDigigitNyamuk yuk Semua Lawan DBD","date":"2023-03-27T01:32:25.000Z"}
{"username":"@IstanArina_Blog","tweet":"Trus ada Jumantik juga yang tadi udah kuceritain.  Rupanya ada juga lho Jumantik Sekolah, yang bertugas memantau jentik nyamuk di lingkungan sekolah.   Semangat, ya para jumantik untuk cegah DBD  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:32:09.000Z"}
{"username":"@duniazie","tweet":"salah satu upaya yang bisa dilakukan adalah dengan menetapkan satu rumah satu juru pemantau jentik.. agar si jentik tidak berubah jadi nyamuk..  hari ini udah mantau si jentik belum Tweps? :)  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:31:22.000Z"}
{"username":"@muthiiihauraa","tweet":"Kamu tidak bisa terkena penyakit ini karena berada di sekitar orang yang terinfeksi sebab penyakit ini ditularkan melalui gigitan nyamuk. Dua nyamuk yang bisa menularkan virus ini adalah Aedes aegypti dan Aedes albopictus.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:31:01.000Z"}
{"username":"@agathamey","tweet":"DBD ini penyebabnya virus dan ditularkan oleh nyamuk saat dia mengigit kita, gituuuu #AwasDigigitNyamuk Ayoooo Semua Lawan DBD","date":"2023-03-27T01:29:47.000Z"}
{"username":"@Evi_Fadliah","tweet":"#AwasDigigitNyamuk jangan dianggap sepele ya, dan kita perlu tau juga niy kalau ada 2 jenis nyamuk yg bisa menularkan virus Dengue, yaitu Aedes Aegypti dan Aedes Albopictus.  Semua Lawan DBD terutama bagi masyarakat yg berada di sekitar pemukiman.","date":"2023-03-27T01:29:22.000Z"}
{"username":"@idahceris","tweet":"Bahayanya, ketika nyamuk yang terinfeksi menggigit orang lain, virus memasuki aliran darah orang itu dan menyebabkan infeksi.  Menularkannya sangat mudah, Tweeps.  Musti waspada #AwasDigigitNyamuk dan Semua Lawan DBD.","date":"2023-03-27T01:26:51.000Z"}
{"username":"@anotherorion","tweet":"Just info nih, Wolbachia adalah jenis bakteri alami yang ditemui di 60% serangga tropsi seperti lalat buah, ngengat dan nyamuk asal semua lawan DBD tahu, bakteri ini gak ada di nyamuk AA #AwasDigigitNyamuk","date":"2023-03-27T01:26:12.000Z"}
{"username":"@Hanadiaa_","tweet":"Virus Dengue Bisa Menyerang Setiap Orang melalui Gigitan Nyamuk   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:25:50.000Z"}
{"username":"@ginnagin44","tweet":"Pemerintah sudah Melakukan Penanggulangan Kasus DBD Melalui Gerakan Nasional Larvasida , Fogging Fokus , kelambu dan Himbauan 3M dan Pemberantasan Sarang Nyamuk   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:25:28.000Z"}
{"username":"@MIRATIPRIMASARI","tweet":"Jadi kalau di lingkunganmu lagi sering hujan, harus waspada jangan sampai banyak terdapat genangan atau penampungan air yg bisa jadi sarang nyamuk. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:25:07.000Z"}
{"username":"@Susierna","tweet":"Semudah itu lho, tuk jadi jemantik. Apa itu jemantik? Juru pemantau jentik atau Jumantik adalah orang yang melakukan pemeriksaan, pemantauan, dan pemberantasan jentik nyamuk, khususnya Aedes aegypti dan Aedes albopictus. Semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:25:01.000Z"}
{"username":"@eno_basuki","tweet":"Sudah banyak mengambil langkah untuk mencegah dan mengurangi kasus DBD salah satunya adalah dari gerakan nasional larvasida, fogging fokus kelambu dan 3M serta pemberantasan sarang nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:25:00.000Z"}
{"username":"@awanmalangit","tweet":"Dan cara lain yang diupayakan oleh pemerintah untuk melawan DBD adalah dengan mengajak kita semua untuk turut menggalakan gerakan nasional Larvasida, yaitu menaburkan bubuk larvasida untuk memberantas jentik nyamuk. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:24:58.000Z"}
{"username":"@anotherorion","tweet":"Cara pengujian terbatas program semua lawan DBD ini terbilang unik tweeps, yaitu melepas nyamuk aedes aegypti ber wolbachia ke tengah masyarakat, biar masyarakatnya digigit nyamuk #AwasDigigitNyamuk","date":"2023-03-27T01:24:45.000Z"}
{"username":"@awanmalangit","tweet":"Selain itu, dalam menangangi kasus DBD ini, supaya semakin efektif maka setiap rumah harus ada satu juru pemantau jentik, yaitu memantau jentik agar tidak jadi nyamuk dengan berkeliling ke tempat-tempat yang biasa jadi sarang nyamuk. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:24:07.000Z"}
{"username":"@awanmalangit","tweet":"Nah, supaya kita bisa mencegah DBD ini tidak terus berkembang, maka kita harus menerapkan pola hidup yang bersih, lingkungan harus selalu dijaga kebersihannya, termasuk menutup genangan air dan kubur sampah supaya tidak jadi sarang nyamuk. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:22:36.000Z"}
{"username":"@kwardani_retno","tweet":"Bakteri Wolbachia ini dapatmelumpuhkan virus dengue, jadi kalo ada nyamuk Aedes Aegypti menghisap darah yang mengandung virus dengue akan resisten, sehingga tidak menyebar ke dalam tubuh manusia.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:22:30.000Z"}
{"username":"@widisaja89","tweet":"Iya nih, lagi mulai banyak nyamuk... #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:22:10.000Z"}
{"username":"@githasiwi","tweet":"Bakteri Wolbachia merupakan bakteri yang secara alami hidup pada 50% spesies serangga, termasuk beberapa jenis nyamuk, lalat buah, ngengat, capung dan kupu-kupu Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:22:10.000Z"}
{"username":"@githasiwi","tweet":"Jadi dengan memasukkan bakteri Wolbachia kedalam nyamuk Aedes Aegypti bisa menurunkan kasus dengue Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:21:49.000Z"}
{"username":"@sitimustiani","tweet":"Mengatasi masalah nyamuk yg menyebabkan DBD bisa dilakukan semua orang, termasuk kamu yg hobi rebahan di rumah   Semua Lawan DBD, sebarkan kampanye positif tentang #AwasDigigitNyamuk","date":"2023-03-27T01:20:41.000Z"}
{"username":"@kwardani_retno","tweet":"Saat ini ada metode baru untuk memerangi demam berdarah, namanya metode wolbachia  Wolbachia sendiri adalah bakteri yang dapat tumbuh alami di serangga seperti nyamuk.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:24.000Z"}
{"username":"@retnosetyow4t","tweet":"Ada dua jenis nyamuk yang bisa menularkan virus dengue di dalam maupun di sekitar pemukiman yaitu Aedes aigepty dan AIDS albopictus  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:00.000Z"}
{"username":"@widisaja89","tweet":"Lagi banyak-banyaknya nyamuk banget belakangan ini. Jadi alarm nih, hati-hati DBD, ya!  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:00.000Z"}
{"username":"@Murahs3nyum","tweet":"Wolbachia adalah bakteri dalam tubuh serangga melalui teknologi yang berfungsi menurunkan virus yang disebabkan nyamuk aedes aegypti. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:00.000Z"}
{"username":"@anotherorion","tweet":"Nyamuk memang makin berkembang biak di musim hujan, apalagi klo banyak genangan airnya kan itulah kenapa semua lawan DBD harus jaga kebersihan lingkungan #AwasDigigitNyamuk","date":"2023-03-27T01:16:29.000Z"}
{"username":"@sitimustiani","tweet":"Terusss, sebagai anggota kamu juga bisa melakukan beberapa hal kecil lainnya, seperti: menutup genangan air, kubur sampah biar gak jadi sarang nyamuk.  Gampang kan, jadi bisa Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:16:21.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Ini loh nyamuk Aedes Aegepty yang ukurannya kecil dan memiliki tubuh berwarna hitam dengan belang putih di sekujur tubuhnya.  Ada yang pernah liat?  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:16:15.000Z"}
{"username":"@idahceris","tweet":"Demam Berdarah Dengue (DBD) adalah penyakit yang ditularkan oleh nyamuk yang terjadi di daerah tropis dan subtropis di dunia.  Dan menurut data, paling sering terjadi itu di Asia Tenggara. Semua Lawan DBD supaya kasus semakin turun.  #AwasDigigitNyamuk","date":"2023-03-27T01:16:06.000Z"}
{"username":"@Hanadiaa_","tweet":"Awas!!!  Ada 2 Nyamuk Berbahaya mengakibatkan Demam Berdarah.  Jaga Kebersihan Lingkungan  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:16:00.000Z"}
{"username":"@duniazie","tweet":"Tweps masih ingat ama Demam berdarah dengue atau DBD? penyakit yang ditularkan oleh nyamuk.  Walau berbagai langkah pencegahan sudah dilakukan, tetapi kasus DBD masih banyak dijumpai di Indonesia.  Jadi kita harus tetap waspada yaks..  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:15:47.000Z"}
{"username":"@jizz62","tweet":"Lalu tugasnya apa? Yaitu untuk pantau jentik tidak menjadi nyamuk yg bisa berkeliling dan akhirnya bersarang #AwasDigigitNyamuk saatnya Semua Lawan DBD","date":"2023-03-27T01:15:40.000Z"}
{"username":"@anotherorion","tweet":"Nyamuk Aedes aegypti tinggalnya emang di daerah 35 lintang utara sampe 35 lintang selatan atau wilayah tropis jadi semua lawan DBD ada di wilayah tropis sub tropis #AwasDigigitNyamuk","date":"2023-03-27T01:15:09.000Z"}
{"username":"@teeadnu","tweet":"Kondisi tersebut akan meningkatkan populasi nyamuk sehingga dapat menyebabkan peningkatan penularan penyakit Demam Berdarah Dengue.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:14:58.000Z"}
{"username":"@LeylaHana","tweet":"Gerakan Nasional Larvasida adalah gerakan menaburkan bubuk larvasida untuk memberantas jentik nyamuk di dalam bak-bak penampung air. Kita juga bisa melakukannya.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:14:37.000Z"}
{"username":"@awanmalangit","tweet":"Penyakit DBD ini menular melalui virus dengue, dimana virus ini dibawa oleh nyamuk Aedes aegypti dan Aedes albopictus sehingga virus ini masuk ke aliran darah manusia melalui gigitan nyamuk tersebut. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:11:00.000Z"}
{"username":"@Arkian_Widi","tweet":"Wolbachia adalah sebutan untuk bakteri yang dapat tumbuh alami di serangga, terutama nyamuk, kecuali nyamuk aedes aegypti. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:10:49.000Z"}
{"username":"@Evi_Fadliah","tweet":"Kenapa perilaku manusia yg menyebabkan perindukan nyamuk meningkat? Contohnya niy, membiarkan pakaian bekas pakai tergantung, nggak menguras bak, membiarkan genangan air yg ada di sekitar tempat tinggal.  Hayoo, siapa yg ngelakuin hal ini? #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:10:41.000Z"}
{"username":"@LeylaHana","tweet":"Pemerintah juga sudah melakukan berbagai pencegahan dan penanggulangan DBD, seperti gerakan nasional Larvasida, Fogging Fokus, Kelambu dan 3M, serta pemberantasan sarang nyamuk. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:10:39.000Z"}
{"username":"@IstanArina_Blog","tweet":"Kalau sekarang sih biasanya dari halaman rumah aja. Mungkin karena dulu sudah dicek berkali-kali dan biasanya aman, jadi yakin kalau penghuni rumah sudah aware dengan masalah nyamuk ini.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:10:25.000Z"}
{"username":"@duniaqtoy","tweet":"Digigit nyamuk, walaupun bentolnya ga gede2 amat tapi yg menyebalkan adalah rasa gatalnya. Dan yang lebih menyebalkan lagi kalau digigit nyamuk aedes aegypti yg mengandung virus dengue . Wah bisa kena DBD gaes .  Yuk Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:10:08.000Z"}
{"username":"@ginnagin44","tweet":"Untuk Mengatasi Kasus DBD yang disebabkan Gigitan Nyamuk , Kemenkes Mengembangkan Inovasi Wobachia   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:10:07.000Z"}
{"username":"@awanmalangit","tweet":"Nah, di musim hujan seperti ini, kita benar-benar harus waspadai, karena di musim hujan seperti ini penyakit DBD gampang menyerang kita, biasanya nyamuk pembawa virus dengue akan menggigit pada pagi dan sore hari.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:09:46.000Z"}
{"username":"@adventintl","tweet":" Transformation in talent management  A technology supercycle  The lasting impact of the pandemic  In this episode of The Hot Take, Jasmine Azizi, VP in our Business and Financial Services team, lifts the lid on some of the biggest trends impacting the BFS space:","date":null}
{"username":"@idahceris","tweet":"Pagii, Tweeps!  Paling kesal kalau dengar suara serangga seperti nyamuk, ya. Bikin enggak nyenyak tidur.  Parahnya, gigitan dari si nyamuk ini bisa ada yang menularkan virus dan bikin demam tinggi dan dapat menularkan demam berdarah.  #AwasDigigitNyamuk , Semua Lawan DBD","date":"2023-03-27T01:09:33.000Z"}
{"username":"@Hanadiaa_","tweet":"Musim hujan Sering Terjadi Banjir Aliran air selokan yang Mampet bisa Mengakibatkan sarang Nyamuk  Selamat Hari Senin Masih bulan Ramadhan   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:08:01.000Z"}
{"username":"@aininurcom","tweet":"FYI, DBD  atau Demam berdarah dengue merupakan penyakit yang ditularkan melalui perantara nyamuk. Sedangkan di hampir seluruh Kawasan tanah air yang merupakan daerah tropis terdapat hewan nyamuk ini. Karenanya harus kompak, semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:07:42.000Z"}
{"username":"@duniazie","tweet":"Temen-temen dumay, jangan lupa jaga kesehatan yaks.. musim hujan gini kesempatan buat para nyamuk pedekate ama kita..  yuk jaga kesehatan lingkungan, biar yang pedekate orang-orang baik aja hehehe #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:07:35.000Z"}
{"username":"@mude_mudrikah","tweet":"Duh kaget juga, suka brtanya2 kira2 dimna ya tertularnya. Krna sperti yg kita tahu Nyamuk Aedes Aegypti si penyebab DBD ini berkeliarannya di siang hari   Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:07:14.000Z"}
{"username":"@reviewapaaja","tweet":"Oh ya sobat tak semua nyamuk bisa menularkan virus dengue yang bisa menyebabkan DBD, cuma ada 2 yang bisa yaitu Aedes Aegypti dan Aedes Albopictus  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:07:00.000Z"}
{"username":"@githasiwi","tweet":"Demam berdarah dengue atau DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:57.000Z"}
{"username":"@jizz62","tweet":"Salah satu langkahnya yaitu: dengan gerak an Nasional Larvasida, yaitu sebuah upaya untuk menaburkan bubuk Larvasida untuk berantas jentik nyamuk, yuk untuk Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:49.000Z"}
{"username":"@Evi_Fadliah","tweet":"Lonjakan kasus ini bukan hanya disebabkan oleh nyamuk ajah lho, tapi perilaku manusia yg tidak melakukan pola hidup sehat & acuh pd lingkungan  yg menjadi sarang nyamuk. Hal ini juga yg memicu DBD.  #AwasDigigitNyamuk jadi kalau bukan kita Semua Lawan DBD, siapa lagi?","date":"2023-03-27T01:06:49.000Z"}
{"username":"@sneakon_","tweet":"Cung yg udah punya Sneakon Cinderella Series ini? Produk ini masih tersedia exclusive di website ya   https:\/\/sneakon.id\/collections\/disney-princess-cinderella-sneakon-collection\/products\/disney-princess-cinderella-sneakon-white-women?twclid=2-37ijd5d3c2zv2cnmzd8wlbqq6…  #sepatuwanita #sepatu #sneakers #slipon","date":null}
{"username":"@lichun03","tweet":"Pasti pernah ndenger kan, apa itu DBD? Ituloh, Demam berdarah dengue atau DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:46.000Z"}
{"username":"@widisaja89","tweet":"Waspada ya, musim banyak nyamuk nih di rumah sekarang :( #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:06:44.000Z"}
{"username":"@tiamunir","tweet":"Air yang menggenang dan kondisi lingkungan yang nggak bersih, biasanya paling disukai sama nyamuk terutama nyamuk aedes aegypti yang bawa virus dengue. Sebab nyamuk bisa memindahkan virus tersebut dari penderita DBD ke tubuh kita. Semua lawan DBD yuk.  #AwasDigigitNyamuk","date":"2023-03-27T01:05:38.000Z"}
{"username":"@IstanArina_Blog","tweet":"Di sini relatif jarang ada nyamuk. Sekalinya ada nyamuk, bikin waswas banget. Jadi parno kalau ada nyamuk seliweran.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:05:16.000Z"}
{"username":"@LuvNaresKinar","tweet":"Jadi inget pesan dokter yang menangani anakku waktu kena DBD tahun lalu.. Agar terhindar dr DBD ya jangan sampe digigit nyamuk..   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:05:14.000Z"}
{"username":"@LuvNaresKinar","tweet":"Ada 2 jenis nyamuk yang bisa membawa virus penyebab DBD.  Virusnya menginfeksi manusia saat si nyamuk menggigit.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:05:01.000Z"}
{"username":"@Lania_Rizky","tweet":"#AwasDigigitNyamuk Semua Lawan DBD  Kenali jenis nyamuk berbahaya ini, Ciri-ciri nya warnanya belang","date":"2023-03-27T01:05:00.000Z"}
{"username":"@anis_khoir01","tweet":"Yg perlu diwaspadai dari nyamuk yaitu apabila aides aigepty yang mana bisa menyebarkan DBD. Apalagi nih ya gaes, dari beberapa sumber kasus DBD masih banyak di jumpai di Indonesia #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:04:36.000Z"}
{"username":"@LeylaHana","tweet":"Udah tau kan apa penyebab DBD? Yup, gigitan nyamuk. Ada 2 jenis nyamuk aedes penyebab DBD nih. Nyamuk Aedes Aegypti dan Aedes Albopictus. Mereka biasanya menyebarkan DBD di sekitar perumahan. Pinter nyari mangsa ya. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:04:24.000Z"}
{"username":"@agathamey","tweet":"Udah mulai sering hujan ya mentemen di daerah kamu? Tiati yaaa... Karena musim gini kudu rajin bersih2 sarang nyamuk #AwasDigigitNyamuk Ayoooo Semua Lawan DBD","date":"2023-03-27T01:04:21.000Z"}
{"username":"@mba_diahworo","tweet":"Penyakit DBD berasal dari salah satu dari 4 jenis virus Dengue. Sebagai pembawa virus, nyamuk bisa memindahkan virus dengue ke tubuh kita saat dia menghisap darah. #AwasDigigitNyamuk ya kita Semua Lawan DBD yuk","date":"2023-03-27T01:04:20.000Z"}
{"username":"@ExcelEasy","tweet":"PMT function in #Excel","date":null}
{"username":"@jiahaljafara","tweet":"Demam Berdarah Dengue itu penyakit yang disebabkan oleh virus dengue yang ditularkan oleh nyamuk Aedes aegypti dan Aedes albopictus  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:04:17.000Z"}
{"username":"@widisaja89","tweet":"Semua lawan DBD. Yuk kenali, ada 2 jenis nyamuk yang bisa menularkan virus dengue ; aedes aegepti dan aedes albopictus. #AwasDigigitNyamuk Ingat ya... kena DBD tidak bakalan sembuh dengan bawang putih, melainkan harus dengan penanganan yang tepat di RS.   alarm serpong","date":"2023-03-27T01:04:00.000Z"}
{"username":"@LuvNaresKinar","tweet":"Ya bisa donk... secara kan akibat gigitan nyamuk kita bisa kena penyakit DBD yang dampaknya sangat fatal.  Karena nyamuknya bawa virus membahayakan.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:38.000Z"}
{"username":"@vitarinda","tweet":"Semua Lawan DBD  DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. Walau berbagai langkah pencegahan sudah dilakukan, tetapi kasus DBD masih banyak dijumpai di Indonesia.    #AwasDigigitNyamuk","date":"2023-03-27T01:02:32.000Z"}
{"username":"@Arkian_Widi","tweet":"Well, mungkin fakta-fakta tersebut lumayan menjelaskan kenapa orang tua dulu bilang kamu punya \"darah manis\", makanya disukai nyamuk. Atau kita pake krim anti nyamuk supaya badan tetap wangi tanaman tertentu. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:02:26.000Z"}
{"username":"@Arkian_Widi","tweet":"Satu studi menemukan, nyamuk lebih menyukai orang dengan golongan darah O hampir dua kali lipat dibandingkan golongan darah A #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:25.000Z"}
{"username":"@Arkian_Widi","tweet":"Fakta menarik lagi, golongan darah kita juga menentukan preferensi nyamuk. Wah, kek mana itu nyamuk pilih-pilihnya? #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:24.000Z"}
{"username":"@anis_khoir01","tweet":"Pagi Senin, Hayoo sapa yg habis sahur tidur lagi? Cuunggg. Jangan sampai telat beraktivitas dan #AwasDigigitNyamuk apalagi nyamuk DBD Semua Lawan DBD","date":"2023-03-27T01:02:24.000Z"}
{"username":"@Arkian_Widi","tweet":"Jadi, orang yang mengeluarkan lebih banyak karbon dioksida, misal karena kelebihan berat badan atau sedang hamil, cenderung lebih menarik bagi nyamuk #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:23.000Z"}
{"username":"@Arkian_Widi","tweet":"Nyamuk betina dilengkapi reseptor bau khusus mendeteksi karbon dioksida dan aroma manusia #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:22.000Z"}
{"username":"@Arkian_Widi","tweet":"Yang juga menarik,  nyamuk menggigit untuk mendapatkan protein dari darah kita dan menghasilkan telur. Makanya, hanya nyamuk betina yang menggigit manusia #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:21.000Z"}
{"username":"@Arkian_Widi","tweet":"Sebagian manusia lebih memikat nyamuk berkaitan jumlah karbon dioksida yang dipancarkan dalam panas #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:20.000Z"}
{"username":"@Rizki_Akb78","tweet":"#AwasDigigitNyamuk Semua Lawan DBD musim pancaroba lagi banyak-banyaknya nyamuk hati-hati","date":"2023-03-27T01:02:17.000Z"}
{"username":"@eno_basuki","tweet":"Musim hujan begini biasanya penyakit DBD gampang menyerang Itulah sebabnya Kenapa kita hrs menjaga lingkungan agar tidak menjadi sarang nyamuk salah satunya dengan menutup genangan air dan kubur sampah supaya tidak jadi sarang nyamuk  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:00.000Z"}
{"username":"@reviewapaaja","tweet":"Kalian tentunya tau dong Nyamuk hobinya menghisap darah manusia, dan ditambah lagi nyamuk juga bisa menyebabkan Demam Berdarah atau DBD hal ini tentunya cukup membuat kita jadi waspada #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:00.000Z"}
{"username":"@retnosetyow4t","tweet":"Untuk mengatasi kasus DPD yang disebabkan nyamuk Kemenkes mengembangkan inovasi baru salah satunya dengan wolbachia   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:02:00.000Z"}
{"username":"@Hanadiaa_","tweet":"Demem Berdarah Bisa menular Ke siapa saja melalui Gigitan Nyamuk   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:35.000Z"}
{"username":"@yuliastuti8721","tweet":"Yukz ah kita bergerak juga bestie Jangam lupa lalukam 3M ya  Plus kita taburkan bubuk larva biar bye² si jentik nyamuk  Yess kita semua lawan DBD  So #AwasDigigitNyamuk ya ","date":"2023-03-27T01:00:28.000Z"}
{"username":"@id__89","tweet":"Indonesia memiliki cara menurunkan kasus DBD dengan nyamuk aedes aegypti ber-wolbachia. Wolbachia dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:22.000Z"}
{"username":"@yuliastuti8721","tweet":"DBD itu demam berdarah dengue Yaitu penyakit yang ditularkan melalu perantara nyamuk Di musim hujam begini kudu makin waspada nih Soalnya banyak banget nih yang terkena DBD Yukz kita semua lawan DBD 2030 zero kasus  #AwasDigigitNyamuk","date":"2023-03-27T01:00:18.000Z"}
{"username":"@LuvNaresKinar","tweet":"Senin pertama di bulan puasa nih.. Tetep semangat yess.. Lebaran masih lama kok  Sekarang yang penting jaga kesehatan  dulu.. Olahraga ringan.. dan yang penting juga nih jangan sampai digigit nyamuk!!   Karena tahu donk bahanya...   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:17.000Z"}
{"username":"@yuliastuti8721","tweet":"Pagi bestiee.. Kuy mulai aktifitas lagi Hari ini cuaca adem Tadi malam habis hujan deras Kudu hati² nih nyamuk pada berkeliaran Waspada ya sama DBD Wah apaan ya tuh?  Kuy pantengin tweetan akoh ya Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:00:14.000Z"}
{"username":"@tiamunir","tweet":"Pagi teman-teman semua, gimana puasanya masih lancar?  Btw, di tempat kalian masih sering hujan nggak? Kalau di tempatku sih masih, alhamdullilah bikin adem. Tapi waspada juga banyak air menggenang diselokan dan bikin banyak nyamuk nih.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:12.000Z"}
{"username":"@reviewapaaja","tweet":"\"Si Nyamuk anak nakal suka mencuri mentimun, Ayo lekas dikurung Jangan diberi ampun\" ehhhh sebentar-sebentar kayaknya ada yang salah dengan liriknya deh, kira-kira apa ya sob? #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:01.000Z"}
{"username":"@EgiElofani","tweet":"Bhabinkamtibmas Polsek Munte AIPTU  N. DEPARI, ST  laksanakan pendampingan kegiatan investigasi kontak TBC, kunjungan ODGJ,  penemuan kontak kasus TBC  dan Jentik Nyamuk DBD di desa Gunung Manumpak Kec Munte Kab Karo #POLRIPRESISI  #POLRESTANAHKARO  #POLSEKMUNTEOKE","date":"2023-03-25T04:19:02.000Z"}
{"username":"@KariyadL","tweet":"Whoever you yg pertama kali ngide bikin cairan fogging nyamuk DBD dari solar, semoga hari anda Senin terus","date":"2023-03-25T03:25:23.000Z"}
{"username":"@Kodim14041","tweet":"Babinsa Koramil-04 Kodim 1404\/Pinrang Sertu Asrianto melaksanakan pendampingan penyemprotan Fogging,pengasapan sarang nyamuk Aedes Aegypti yang bisa menularkan penyakit DBD yang dilaksanakan oleh Dinkes Kab.Pinrang di Lingk.Kampung Jaya Kel.Watang Sawitto Kab.Pinrang,(25\/03\/2023)","date":"2023-03-25T02:39:05.000Z"}
{"username":"@JueniB","tweet":"Di gigitin nyamuk sampe pda merah hati\"DBD","date":"2023-03-24T18:33:35.000Z"}
{"username":"@EgiElofani","tweet":"Bhabinkamtibmas Polsek Munte AIPTU  N. DEPARI, ST  laksanakan giat pendampingan  kegiatan investigasi kontak TBC, kunjungan ODGJ, penemuan kontak kasus TBC  dan pengecekan jentik Nyamuk DBD di desa Selakkar Kec Munte di desa Sarinembah Kec. Munte","date":"2023-03-24T05:12:45.000Z"}
{"username":"@soollyunmixx","tweet":"sedang banyak nyamuk dbd unnn","date":"2023-03-23T23:45:12.000Z"}
{"username":"@jeongwooutbk","tweet":"lu kyk nyamuk dbd","date":"2023-03-23T17:52:34.000Z"}
{"username":"@Hazellnuy","tweet":"hati-hati nyamuk dbd lagi banyak bangettt. rajin-rajin semprot, atau minta pak RT untuk fogging","date":"2023-03-23T06:47:55.000Z"}
{"username":"@EgiElofani","tweet":"Bhabinkamtibmas mendampingi puskesmas Munte untuk memeriksa jentik jentik nyamuk di bak warga desa Parimbalang kec Munte untuk menjegah terjadinya penyakit demam berdarah (DBD). #polripresisi  #PolresTanahKaro  #humaspolrestanahkaro  #polsekmunteoke","date":"2023-03-23T04:37:25.000Z"}
{"username":"@EpsonIndonesia","tweet":"Kalau Anda butuh cetak hitam-putih, kami memiliki Epson EcoTank M3170. Cetak cepat dan hemat dengan kualitas cetak setara laser. Fitur auto duplex, menghemat 50% biaya kertas. Printer sudah dilindungi garansi 4 tahun atau 50 ribu lembar #EcoTankMono #monoprinting #CetakDokumen","date":null}
{"username":"@terkinidotid","tweet":"Cegah DBD Sejak Dini, Aliyah Mustika Ilham dan Kemenkes Lakukan Sosialisasi Lewat Germes: Demam berdarah dengeu atau DBD adalah penyakit yang disebabkan virus dengeu, akibat gigitan nyamuk… http:\/\/dlvr.it\/SlKcTn #Health #AliyahMustikaIlham #Germas #Cegajdbd #Gerakanmasyarakat","date":"2023-03-22T23:57:33.000Z"}
{"username":"@chicnlit","tweet":"Kemarinan gak dirasa, tapi ngeh ada yg salah. Demam & kurang enak badan, rasanya 'khas' tapi.  Curiga kena DBD ini mah. Beberapa hari lalu nongkrong di outdoor cafe. Punggung tangan aku bentol. Pas tau ada nyamuk DBD, langsung pindah tempat, tp telat kayaknyah ","date":"2023-03-22T21:35:42.000Z"}
{"username":"@tehzahraa","tweet":"jangan beli obat nyamuk!  Mending beli ini aja buat usir nyamuk  https:\/\/tokopedia.link\/GUgONTwglyb  #nyamukdbd #WBC2003","date":"2023-03-21T06:37:21.000Z"}
{"username":"@siruuup","tweet":"Dan itu nular lewat gigitan nyamuk darah, tp takut juga lewat liur krn abis aku dbd aduk aku gantian. Tp paniknya dia ada pendarahan gusi","date":"2023-03-19T15:40:25.000Z"}
{"username":"@myskill_id","tweet":"TANDA-TANDA RED FLAG DI CV   Tahu nggak sih kalau dari CV kamu aja, HRD bisa nemuin tanda-tanda red flag seorang kandidat?  Ini bisa jadi pertimbangan juga loh buat perusahaan.  Mari kita cek ada apa aja ya? ","date":null}
{"username":"@blubbyrose","tweet":"MARK PAKIN KAYAK KENA PENYEMPROTAN NYAMUK DBD","date":"2023-03-18T16:13:36.000Z"}
{"username":"@penerangan1501","tweet":"10 Orang Warga Guemadu Terjangkit DBD, Babinsa Kodim 1501\/Ternate Musnahkan Nyamuk Aedes Aegypti Dengan Fogging Baca Selengkapnya : https:\/\/kodim1501ternate.com\/2023\/03\/10-orang-warga-guemadu-terjangkit-dbd.html…  #tni #tniad #puspentni #dispenad #kodamxvipattimura #korem152baabullah #kodim1501ternate #babinsa","date":"2023-03-18T15:56:35.000Z"}
{"username":"@ratthhaa","tweet":"Smpe ada di fase dmn ortu gw kena covid, wkt itu sempet didiagnosa DBD Dan nyokap nyuruh gw Beberes rumah krn takut jadi sarang nyamuk. Kondisinya wkt itu gw kcapean bgt soalnya gw ketua panitia Dan gw msh rapat online yang melelahkan habis tuh gw harus Beberes rumah + do laundry","date":"2023-03-18T13:47:54.000Z"}
{"username":"@Humas_ResPBG","tweet":"Repost Bhabinkamtibmas Polsek Bobotsari bersama Babinsa ikuti giat PSN desa Banjarsari, antisipasi dan cegah berkembangnya nyamuk DBD  #polrespurbalingga #humaspolrespurbalingga #poldajatenghadir #polisi_indonesia #polisirepublikindonesia #polisiindonesia","date":"2023-03-18T08:52:15.000Z"}
{"username":"@ledyanafitriani","tweet":"Pengen Tapi horror ah soalnya saya gampang digigit nyamuk, dan sudah ada riwayat dbd sekali ","date":"2023-03-18T06:09:46.000Z"}
{"username":"@PBobotsari02","tweet":"Bhabinkamtibmas Polsek Bobotsari bersama Babinsa ikuti giat PSN desa Banjarsari, antisipasi dan cegah berkembangnya nyamuk DBD  #polrespurbalingga #humaspolrespurbalingga #poldajatenghadir #polisi_indonesia #polisirepublikindonesia #polisiindonesia","date":"2023-03-18T04:50:16.000Z"}
{"username":"@ilovewibu","tweet":"awokawokawokawok anying masuk ke kandang nyamuk yg ada gatel iya, dbd jg iya","date":"2023-03-17T16:36:00.000Z"}
{"username":"@kunigemi","tweet":"ITU NYAMUK DBD.","date":"2023-03-17T16:31:11.000Z"}
{"username":"@KhalilKatanya","tweet":"Atleast gw hidup lama Positif thinking itu nyamuk dbd","date":"2023-03-16T13:23:27.000Z"}
{"username":"@Kawasaki_City90","tweet":"In Kawasaki, 7 libraries are holding an exhibition titled \"Traveling Exhibition: 400 Years of Tokaido Kawasaki-juku Plus+ Kawasaki's Road\".   ห้องสมุด 7 แห่งในเมืองคาวาซากิ กำลังจัดนิทรรศการการเดินทาง 400 ปีแห่งโทไคโด   #discoverkawasaki #visitkawasak #คาวาซากิ #ญี่ปุ่น","date":null}
{"username":"@EPritania","tweet":"Jangan lupa kantor nya banyak nyamuk, untuk member ga kena DBD yaa","date":"2023-03-16T08:14:58.000Z"}
{"username":"@wischeria","tweet":"nyamuk DBD lho shora","date":"2023-03-16T14:03:02.000Z"}
{"username":"@ggukiezcrmy","tweet":"apsi ajgg bawa bawa darah, gue A dirumah gue sendiri korban nyamuk sampe dbd","date":"2023-03-17T02:54:32.000Z"}
{"username":"@niszarchives","tweet":"najisssss, drpd ngurusin keseharian angkatan w mending lo semua cari tukang fogging yg bener yg waras biar anak2 di asrama g pada DBD digigitin nyamuk taiiiiiiiii","date":"2023-03-16T11:19:41.000Z"}
{"username":"@SeketAanru","tweet":"Sell Your Stuff For Free! Promote your services for Free! Buy, Sell or Trade. Reach people locally and across the country. Online Classified Ads https:\/\/ads.userinterface.us\/?twclid=260tpyb51cpdn3fx7rrlo7z5u4 #forsale","date":null}
{"username":"@kabartvOne","tweet":"Awas! Ini Kenapa Nyamuk Hewan Paling Mematikan di Dunia | Hidup Sehat tvOne Hidup Sehat tvOne - Awas! Ini Kenapa Nyamuk Hewan Paling Mematikan di Dunia #nyamuk #obatnyamuk #hidupsehat #dbd ...","date":"2023-03-16T07:52:20.000Z"}
{"username":"@heytantan29","tweet":"13. Nyamuk T : jgn la dibiarin nyamuk itu gigit kau terus, ntik sakit kayak dbd gitu, malaria R : ho tenang yang, nyamuk dirumahku sehat2, gak begadang dia T : apa pula nyamuk sehat R : iya lo, semalam kan aku tidur cepat itu, sblm jam 12 udah tercapai targetnya   kejartarget","date":"2023-03-16T06:57:43.000Z"}
{"username":"@anggifatmah","tweet":"Suara knalpot motornya lebih mirip suara mesin penyeprot nyamuk DBD yang punya desa ","date":"2023-03-16T04:51:10.000Z"}
{"username":"@leovelyz","tweet":"Relate, hari-hari digigit nyamuk sampe DBD dan dua minggu di rs","date":"2023-03-16T03:14:31.000Z"}
{"username":"@nufaauziah","tweet":"Yang kedua, beberapa hari lalu Qodarullah saya, suami dan anak sakit bersamaan. Kami bertiga pun berobat. Melihat ciri-ciri sakit kami dokter menawarkan tes darah. Mengingat di wilayah kami mulai banyak nyamuk dan banyak yang terjangkit DBD, kami pun meng-iya kan.","date":"2023-03-16T02:27:51.000Z"}
{"username":"@guslojor89","tweet":"Kawan, di rumahmu sudah fogging apa belum?  Waspada demam berdarah dengue (DBD) kita semua bisa kena.  #demanberdarahdengue #fogging #denpasar #mosquito #nyamuk","date":"2023-03-16T00:23:18.000Z"}
{"username":"@OfDentelle","tweet":"Sedang musim DBD. Harus lebih sering kontrol lingkungan untuk basmi jentik nyamuk","date":"2023-03-15T12:24:21.000Z"}
{"username":"@radarbanjarmsin","tweet":"Pemerintah Kota Banjarbaru melaksanakan Gerakan Serentak Banjarbaru Sapu dan Punahkan Jentik Nyamuk DBD (Gertak Bapuputik) di sekitar Kantor Kecamatan Landasan Ulin. https:\/\/radarbanjarmasin.jawapos.com\/banua\/14\/03\/2023\/dbd-di-banjarbaru-sudah-78-kasus-gerakan-basmi-jentik-nyamuk-dilaksanakan\/…","date":"2023-03-15T06:00:31.000Z"}
{"username":"@Rinphaamm","tweet":"Q jg takut ka kalau ularnya blm jinak mh wkwk  dlu wktu kecil lg jaman DBD itu loh ka kn ada yg nyemprot keliling kampung buat cegah nyamuk DBD nah dpn rmh ku ada got gitu kan abis d semprot kecoak d got keluar smua naik k atas k rmh ku hihh buanyak bgt ka kecoaknya mabok gtu","date":"2023-03-14T23:44:10.000Z"}
{"username":"@ssefnum","tweet":"-rl Hi! Mau nanya dong. Kalau symptoms badan demam + gemriyengan (?) + kepala pusing tapi nggak flu itu symptoms apa ya? Perasaan makan ku juga noemal-normal aja dan gak ada bintik nyamuk (dbd) ","date":"2023-03-14T10:30:01.000Z"}
{"username":"@banyakduiddong","tweet":"Aku digigit nyamuk dbd","date":"2023-03-14T10:04:37.000Z"}
{"username":"@jawapos","tweet":"DBD di Banjarbaru Sudah 78 Kasus, Gerakan Basmi Jentik Nyamuk Dilaksanakan","date":"2023-03-13T23:58:13.000Z"}
{"username":"@devil4dvocate","tweet":"tbh egk takut tipes karna garap laprak bejibun, ak takut kena dbd karna nyamuk akhir\" ni menggila banyaknya coy","date":"2023-03-13T18:35:49.000Z"}
{"username":"@blubybcadigital","tweet":"Bayar tagihan Blibli Tiket Paylater by Indodana lebih hemat pakai blu  Yuk dapetin cashback Blipay hingga Rp 5K dengan transaksi min. Rp 300K  Nikmati promonya s.d. 31 Agustus 2023 karena blu #SiapJadiPegangan","date":null}
{"username":"@tuesdayoongi","tweet":"Kemarin kaki gatel gatel pas malem liat kaki lah bintik bintik merah, mikirnya antara digigit semut atauga nyamuk soalnya bawah meja banyak nyamuk gangerti dah ngapa. Trs tadi baru nyadar jangan jangan dbd tapi ngga ngerasa demam atau nyeri sih. Bintiknya tuh timbul di kaki doang","date":"2023-03-13T15:47:12.000Z"}
{"username":"@snyelir","tweet":"Takut nyamuk DBD","date":"2023-03-13T16:31:32.000Z"}
{"username":"@kakinewsid","tweet":"Masyarakat bersama Pemko Banjarbaru serentak bersihkan lingkungan dan penampungan air untuk atasi kenaikan kasus Demam Berdarah Dengue (DBD) di Kota Banjarbaru melalui Gerakan Serentak Banjarbaru Sapu dan Punahkan Jentik Nyamuk DBD   Lebih lengkap nya : https:\/\/kakinews.id\/index?hal=1#","date":"2023-03-13T10:17:22.000Z"}
{"username":"@greendyos","tweet":"tiati ada nyamuk dbd","date":"2023-03-13T08:50:38.000Z"}
{"username":"@Herliyanto1","tweet":"Benar nyamuk bisa hidup dimana saja, tapi orang dg kehidupan seperti kevin, bisa dg mudah kena DBD untuk kedua kali itu, rasanya janggal..kayak aneh tapi nyata ya","date":"2023-03-13T06:43:29.000Z"}
{"username":"@powerrenger92","tweet":"nyamuk DBD bukannya bisa hidup dimana aja ya","date":"2023-03-13T06:17:38.000Z"}
{"username":"@yeayican","tweet":"Muk tolong gigit gw dong biar kena dbd jadi gausa ikut AE - ucap kevin ke nyamuk aedes aegypti","date":"2023-03-13T02:43:49.000Z"}
{"username":"@cantikanura","tweet":"nyamuk ini demen bener sama kevin, bwc yae lepas gara2 dbd owalah why","date":"2023-03-12T13:45:48.000Z"}
{"username":"@kispukis","tweet":"Yg banyak nyamuk dbd dimana nihh","date":"2023-03-12T10:48:37.000Z"}
{"username":"@annisabalqis","tweet":"Main dimana sih pin ampe kena kecup nyamuk DBD  semoga segera full recovery dan back on court","date":"2023-03-12T10:26:28.000Z"}
{"username":"@jokitugasmbyar","tweet":"DBD dari nyamuk kak, kemungkinan terjangkit lagi bisa. beda ga kaya cacat rata rata sekali seumur hidup","date":"2023-03-12T07:23:22.000Z"}
{"username":"@Elterian","tweet":"Mpin beneran DBD kah? Rumahnya banyak nyamuk apa gimana dah perasaan DBD mulu ","date":"2023-03-12T04:33:34.000Z"}
{"username":"@haibundacom","tweet":"Bagaimana sih cara melindungi Si Kecil selama musim pancaroba agar terhindar dari gigitan nyamuk DBD?","date":"2023-03-11T17:29:39.000Z"}
{"username":"@theobticeo","tweet":"ᅠ  ᅠMau saya pakaiin jaket? Ngeri dbd gara-gara nyamuk.  ᅠ","date":"2023-03-11T14:48:58.000Z"}
{"username":"@Pendim_Jepara","tweet":"https:\/\/pendim0719jepara.com\/2023\/03\/berantas-nyamuk-dbd-babinsa-dampingi.html… Berantas Nyamuk DBD, Babinsa Dampingi Tim Kesehatan Lakukan Fogging","date":"2023-03-11T14:10:20.000Z"}
{"username":"@Sonipromkes","tweet":"Penyuluhan DBD adalah pemberikan penkes kpd santri tentang penyakit DBD, gejala DBD, ciri² nyamuk Aedes Aegypti, cara penanggulangan penyebaran penyakit DBD melalui gerakan 3M Plus, P3K bila ada sakit DBD dan mengajak santri supaya melaksanakan Pemberantasan Sarang Nyamuk (PSN)","date":"2023-03-11T12:17:56.000Z"}
{"username":"@Sonipromkes","tweet":"Meski.. Berita ini terbit ditahun 2022 tetapi tidak mengurangi hikmatnya untuk informasi kesehatan pada saat ini yang masih berpotensi perkembangbiakan nyamuk Aedes aegypti. Tujuannya Agar kita semua dpt terhindar dari penyakit DBD..","date":"2023-03-11T12:15:10.000Z"}
{"username":"@c0c0rwin","tweet":"Digigit nyamuk dbd gatel nya tahan lama","date":"2023-03-11T12:05:23.000Z"}
{"username":"@NewfangledGames","tweet":"This indie game has won over 30 awards!  Free demo on Steam for limited time! ","date":null}
{"username":"@suaradiponegoro","tweet":"Kodim 0719\/Jepara Berantas Nyamuk DBD, Babinsa Dampingi Tim Kesehatan Lakukan Fogging  https:\/\/instagram.com\/p\/Cpo7hr4v6aN\/?igshid=YmMyMTA2M2Y=…  #tniad #suaradiponegoro #tnikuatbersamarakyat","date":"2023-03-11T07:08:27.000Z"}
{"username":"@Dim0830","tweet":"Babinsa Kelurahan Pakal Bersama Tiga Pilar Berantas Sarang Nyamuk dan Tempat Kuman Bersembunyi Sebagai Upaya Dalam Mencegah Penyakit DBD","date":"2023-03-11T06:15:54.000Z"}
{"username":"@chillxixiv","tweet":"Nanti dikira gue sender haha klo orang ku kenal, ku bukain. Kalau orang mau test darah, jual obat nyamuk DBD buat dimasukin ke bak air, dll skip  Eh klo kurir aku bukain lah, toh ada notifnya duluan masuk dihp","date":"2023-03-11T04:52:07.000Z"}
{"username":"@haibundacom","tweet":"Bagaimana sih cara melindungi Si Kecil selama musim pancaroba agar terhindar dari gigitan nyamuk DBD?","date":"2023-03-10T14:55:04.000Z"}
{"username":"@varobima","tweet":"Nyamuk menyebarkan virus dbd kepada burung onta","date":"2023-03-10T13:01:22.000Z"}
{"username":"@eijibrrn","tweet":"pantesan gua kira pa rt lagi ngadain fogging nyamuk dbd tau²nya si edel yg nge fogging","date":"2023-03-10T01:06:40.000Z"}
{"username":"@ghiffara_vidies","tweet":"dikira magh kumat, jdi di klinik ump dikasih obat magh.. ora mari2 juga.. priksa ulang ke pmi, Jebul tipes+trombosit rendah(kt dokter aku prnh digigit nyamuk dbd, tp digigitnya udh bbrpa bln sblmnya katanya) bisa gitu ya  #yuksehat","date":"2023-03-06T22:30:11.000Z"}
{"username":"@Termibait","tweet":"Basmi nyamuk secepatnya sebelum mereka menimbulkan kerugian. Hubungi kami sekarang juga untuk mendapatkan konsultasi produk Combamos (Combat the mosquitos).  #nyamukmalaria #DBD #musimhujan #banyaknyamuk #pestcontrolterbaik","date":"2023-03-06T09:28:33.000Z"}
{"username":"@racunshopee69","tweet":"Temukan Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 52%! Hanya Rp16.300. Dapatkan sekarang juga di Shopee! https:\/\/shp.ee\/9jwd9hx","date":"2023-03-06T05:13:52.000Z"}
{"username":"@echaaa1234","tweet":"dirumah sempet bikin penamphngan sederhana juga buat siram WC dan tanaman.. eh pas ketahuan bu RT di komplain katanya takut jd sarang nyamuk DBD  padahal gak pernah ngendep berhari2 juga.. paling lama 1 hari karna dipake buat siram wc jadi auto cepet abis airnha hehe","date":"2023-03-06T02:15:56.000Z"}
{"username":"@re_aruni","tweet":"Coba cek ini, deh: \"HIT Aerosol Lily Blossom Multipack Obat Nyamuk - Basmi Nyamuk DBD\" Rp33.333 di toko Godrej Indonesia Store Tokopedia https:\/\/tokopedia.link\/7gIFlbfZVxb","date":"2023-03-06T01:04:30.000Z"}
{"username":"@mociceci","tweet":"gue tiap pusing\/demam dikit baby lgsg nanya, \"baby abis digigit nyamuk gak?\"   Trauma banget kayanya baby sama dbd. Soalnya gue sama baby udah sama2 kena dbd 2x jadi emang serem sih.  Jangan sampe kena lg deh Ya Allah.. kena dbd yg kedua dan seterusnya damagenya berkali lipat","date":"2023-03-06T00:03:26.000Z"}
{"username":"@remahhrotii","tweet":"Gw kira nyamuk dbd","date":"2023-03-05T16:04:11.000Z"}
{"username":"@Mau_Lin","tweet":"Fogging bukan merupakan solusi yg tepat utk memberantas penyakit DBD karena hanya membunuh nyamuk dewasa saja, sedangkan jentiknya masih ttap bersarang. Paling bagusnya PSN pak, bersih2. Baru stelah bersih2 foggingnya bisa berhasil","date":"2023-03-05T15:24:38.000Z"}
{"username":"@VOAChinese","tweet":"美日韩三国首脑峰会周五将在美国华盛顿郊区的戴维营登场。美国国务卿安东尼·布林肯星期二说，这次峰会将出台具体的倡议，因应包括朝鲜核挑衅在内的区域安全和其他经济安全议题。对于中国抨击此举为试图在东北亚打造小北约，国务院说，这场峰会不应被视为具有挑衅性。报道：https:\/\/voachinese.com\/a\/us-japan-skorea-to-hold-summit-20230815\/7226480.html?twclid=2-3xxljt3a07386ckgzfqnqfsou…","date":null}
{"username":"@IniBillaCml","tweet":"Go go to the moon nyamuk dbd","date":"2023-03-05T01:43:06.000Z"}
{"username":"@emiliana_swjuni","tweet":"Menerima kunjungan Ketua LPM, Ketua Swakelola Sampah, Ketua PKK  beserta pengurus & anggotanya yang juga bertugas sebagai team pemantau, sosislisasi pencegahan berkembang biaknya nyamuk DBD di lingk Desa Sidakarya  Densel. Menyerap aspirasi, berdialog dan bersukacita. Puji Tuhan","date":"2023-03-04T15:52:32.000Z"}
{"username":"@xiangyudawang","tweet":"biar dokter dan rmh sakit ada kerjaan.. klu gk ada nyamuk malaria dan dbd gk ada","date":"2023-03-04T15:32:23.000Z"}
{"username":"@12Koramil","tweet":"Anggota Koramil 12 bone Bone  Peltu Pratno Bersama Warga Wonosari Melaksanakan Kegiatan Gotong Royong pembersihan sekitar pekarangan warga dalam rangka mencegah penyebaran nyamuk (DBD).","date":"2023-03-04T10:57:11.000Z"}
{"username":"@beni3bee","tweet":"Aku bukan vegetarian tapi gak tegaan sama binatang2 kecil. Kecuali nyamuk, dendam kesumat bikin aku DBD 2x.","date":"2023-03-04T06:46:54.000Z"}
{"username":"@Termibait","tweet":"Tujuannya untuk membunuh nyamuk pada fase perkembangbiakan dari telur menjadi jentik nyamuk.  #nyamukmalaria #DBD #musimhujan #banyaknyamuk #pestcontrolterbaik","date":"2023-03-03T09:26:02.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"[KANAL INFORMASI] .  Deman Berdarah Dengue (DBD) adalah suatu penyakit yang disebabkan oleh infeksi virus dengue melalui gigitan nyamuk Aedes terutama Aedes aegypti. .  Demam Dengue (DBD) merupakan Penyakit akibat nyamuk yang berkembang paling pesat di dunia. .","date":"2023-03-03T04:23:06.000Z"}
{"username":"@K1NGNAMGIL","tweet":"gw ini LEMAH digigit nyamuk dikit langsung dbd dipukul dikit langsung lebam dimarahin dikit langsung mental breakdown jd tolong pengertiannya @.namgildaero","date":"2023-03-02T15:50:47.000Z"}
{"username":"@thewholeskyy","tweet":"BELANG2 JIRR KAYA NYAMUK DBD","date":"2023-03-02T13:41:32.000Z"}
{"username":"@tvr_parlemen","tweet":"TVR 120 - Komisi IX DPR RI: Dukung Pengembangan Wolbachia Untuk Lawan DBD  Komisi IX DPR RI berharap pengembangan nyamuk ber-Wolbachia, dapat menekan angka kematian yang ditimbulkan oleh virus Demam Berdarah Dengue atau DBD  #tvrparlemen #dprri #tvr120","date":"2023-03-02T09:55:03.000Z"}
{"username":"@huanng","tweet":"omg ada nyamuk dbd, kabur dulu yah.. kalau suka makan apa sih udah pasti hotpot, kenapa? karna my fav sih.. klo lu?","date":"2023-03-02T07:43:58.000Z"}
{"username":"@cepotnova","tweet":"Laaah emang mematikan, bisanya kena karena imun badan lagi lemah. Sebenernya kalo imunnya kuat cuma gatel gatel doang di gigit nyamuk DBD","date":"2023-03-02T05:47:00.000Z"}
{"username":"@uryoonseo","tweet":"hi awas DBD, takut ada nyamuk  aku suka semua makanan sih tapi makanan yang paling ku suka yang asin gurih banyak micin nya! oiya, kamu team makan mie diaduk apa dicocol?","date":"2023-03-02T05:17:51.000Z"}
{"username":"@mayovnice","tweet":"bener bgt aku 18 hari & masuk icu makanya nge skip mos SMA pdhl seru katanya jd tangan ku dua2nya ungu mungkin bergantian kali ya suntik nya trs dikasih resep salep biar nyeri+ungu2 nya ilang dan pede lagi krn mau masuk hari pertama sekolah wkwk nyamuk dbd jahanam","date":"2023-03-02T03:26:12.000Z"}
{"username":"@NaenyTaatun","tweet":"Kek. Ya iy deh dbd...tu ad nyamuk","date":"2023-03-01T12:36:10.000Z"}
{"username":"@NaenyTaatun","tweet":"Ap.mas arya k3na dbd ya.. Tu si ad nyamuk Smga mas arya lekas sembuh","date":"2023-03-01T12:34:08.000Z"}
{"username":"@Wise1Philosophy","tweet":"How many animals can you see?","date":null}
{"username":"@miyoown","tweet":"nyamuk dbd","date":"2023-03-01T10:50:01.000Z"}
{"username":"@n4h3s","tweet":"DBD bukn ya mas  mbk... Lht sgnya spt digigit nyamuk. Syafakillah buat adeku ya mbk. Jor2an yg kerja dia","date":"2023-03-01T10:43:02.000Z"}
{"username":"@aw_owrelie","tweet":"ada emot nyamuk gitu, kena dbd kah? ","date":"2023-03-01T10:35:19.000Z"}
{"username":"@SandraAmand","tweet":"Melihat story' mas arya yang di gigit nyamuk sepertinya beliau sakit DBD wkwkwkkwk.. yeeayyy aku ga keong aku paham ","date":"2023-03-01T10:06:54.000Z"}
{"username":"@Nanda211285","tweet":"Itu gambar nyamuk ditangan si mas nya, kena DBD mas nya??","date":"2023-03-01T09:56:49.000Z"}
{"username":"@ikaikuyy","tweet":"Ada gambar nyamuk, mas dbd kah atau apa?   Apapun itu syafakallah yaa mas ","date":"2023-03-01T09:52:03.000Z"}
{"username":"@tazscorpiogirls","tweet":"Dbd mas ?? Kok ada nyamuk gigit  btw, pokoknya semoga lekas sembuh , harus dan wajib sehat lagi.. jgn di terlalu forsir, sygi jg badanmu.. kurang2i nyebatnya ( siapa aku coba ngatur2 ) yg penting doanya semoga lekas sembuh dan bisa beraktifitas lagiii,semangat mas Arya ","date":"2023-03-01T09:49:27.000Z"}
{"username":"@ikaikuyy","tweet":"Ada gambar nyamuk, mas dbd kah atau apa?   Apapun itu syafakallah yaa mas ","date":"2023-03-01T09:52:03.000Z"}
{"username":"@tazscorpiogirls","tweet":"Dbd mas ?? Kok ada nyamuk gigit  btw, pokoknya semoga lekas sembuh , harus dan wajib sehat lagi.. jgn di terlalu forsir, sygi jg badanmu.. kurang2i nyebatnya ( siapa aku coba ngatur2 ) yg penting doanya semoga lekas sembuh dan bisa beraktifitas lagiii,semangat mas Arya ","date":"2023-03-01T09:49:27.000Z"}
{"username":"@Wdyanovelia","tweet":"Digigit apaan dah? nyamuk aedes aegypti maksudnya? Apa trombosit turun trs dbd? Wkwkwwk cuma nanyaa eaaaaaa","date":"2023-03-01T09:46:19.000Z"}
{"username":"@Termibait","tweet":"Nyamuk betina menggunakan protein dari darah yang diambilnya dari manusia dan hewan lain untuk mengembangkan telurnya.  #gigitannyamuk #nyamukDBD #dengue #nyamukbetita #nyamukjantan","date":"2023-03-01T09:16:14.000Z"}
{"username":"@robimulyana_","tweet":"Luar biasaa nih temen temen Fogging dilaksanakan guna memutus rantai perkembangbiakan nyamuk dengan tujuan mengentaskan nyamuk dewasa penyebab DBD. @Ngopibareng_DAR KSAD Jenderal Dudung Abdurachman Angkatan Darat Di Hati Rakyat Tulus Utamakan Rakyat","date":"2023-03-01T06:11:39.000Z"}
{"username":"@tazscorpiogirls","tweet":"Dbd mas ?? Kok ada nyamuk gigit  btw, pokoknya semoga lekas sembuh , harus dan wajib sehat lagi.. jgn di terlalu forsir, sygi jg badanmu.. kurang2i nyebatnya ( siapa aku coba ngatur2 ) yg penting doanya semoga lekas sembuh dan bisa beraktifitas lagiii,semangat mas Arya ","date":"2023-03-01T09:49:27.000Z"}
{"username":"@Wdyanovelia","tweet":"Digigit apaan dah? nyamuk aedes aegypti maksudnya? Apa trombosit turun trs dbd? Wkwkwwk cuma nanyaa eaaaaaa","date":"2023-03-01T09:46:19.000Z"}
{"username":"@Termibait","tweet":"Nyamuk betina menggunakan protein dari darah yang diambilnya dari manusia dan hewan lain untuk mengembangkan telurnya.  #gigitannyamuk #nyamukDBD #dengue #nyamukbetita #nyamukjantan","date":"2023-03-01T09:16:14.000Z"}
{"username":"@robimulyana_","tweet":"Luar biasaa nih temen temen Fogging dilaksanakan guna memutus rantai perkembangbiakan nyamuk dengan tujuan mengentaskan nyamuk dewasa penyebab DBD. @Ngopibareng_DAR KSAD Jenderal Dudung Abdurachman Angkatan Darat Di Hati Rakyat Tulus Utamakan Rakyat","date":"2023-03-01T06:11:39.000Z"}
