{"username":"@universeredvlvt","tweet":"Bener2 para manusia berdarah pink kalau reveluv protes mereka kaya kebakaran jenggot. Templatenya bener2 sama plek ketiplek. Ngomongin sold out muluuu, tes ombak lah... Halahhh bacottt~ bacot... Bisa jgn urusin reveluv gak sih kalian, demam tinggi kayanya kalau ngak nimbrung","date":"2023-03-30T21:30:09.000Z"}
{"username":"@ayashalkyar","tweet":"Bisa aja nih nyamuk demam berdarah ","date":"2023-03-30T17:04:15.000Z"}
{"username":"@jawapos","tweet":"Waspada! Demam Berdarah Renggut Nyawa Bayi Usia 10 Bulan di Klungkung","date":"2023-03-30T16:05:13.000Z"}
{"username":"@kodim_jeneponto","tweet":"Jeneponto - Guna mencegah merebaknya penyakit Demam Berdarah, Babinsa Koramil 05\/Batang Sertu Ilham, Kodim 1425\/Jeneponto Korem 141\/Toddopuli Kodam XIV\/Hasanuddin, mendampingi tenaga kesehatan PKM Togo-togo sosialisasi penyebab dan cara mengatasi DBD. Kamis, 30\/03\/2023.","date":"2023-03-30T15:19:46.000Z"}
{"username":"@chivers220102","tweet":"Cek Sari Kurma Sari Buah Kurma Jus Kurma Madu Kurma Minuman Kurma Minuman Herbal Sarikurma Obat Demam Berdarah Obat Tipes Obat Anemia dengan harga Rp63.000. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/7pMiQeqmZe?share_channel_code=7…","date":"2023-03-30T06:31:22.000Z"}
{"username":"@radiopatria","tweet":"Selama hampir 3 bulan terakhir ini, Dinas Kesehatan (Dinkes) Kabupaten Blitar sudah mencatat 93 kasus Demam Berdarah (DB).  Eko Wahyudi, Subko Pencegahan & Pengendalian Penyakit Menular Dinkes Kabupaten Blitar mengatakan data tahun 2023 mulai bulan Januari sampai hampir akhir [1]","date":"2023-03-30T02:36:58.000Z"}
{"username":"@DarMint96826137","tweet":"Babinsa kelurahan cepu Serma Dedy tugas melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-30T01:07:43.000Z"}
{"username":"@DarMint96826137","tweet":"Serma Dedik Tugas A babinsa kelurahan cepu melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-30T01:04:17.000Z"}
{"username":"@nusabalicom","tweet":"Sudah viral dimasyarakat mengenai Virus Marburg yang saat ini dilaporkan menyebar luas di Afrika.  Virus Marburg, yaitu penyakit demam berdarah yang disebabkan oleh virus yang satu family dengan virus ebola","date":"2023-03-29T17:40:46.000Z"}
{"username":"@kompascom","tweet":"Kenali gejala virus marburg yang mirip DBD atau demam berdarah dengue. Penyakit ini perlu diwaspadai karena tingkat kematiannya sampai 88 persen.","date":"2023-03-29T14:02:33.000Z"}
{"username":"@in_makiy","tweet":"Itu bukan karena demam berdarah?","date":"2023-03-29T13:13:29.000Z"}
{"username":"@ImigrasiBJM_","tweet":"Hari ini, 29 Maret 2023 dalam rangka pencegahan penyebaran nyamuk aedes aegypti yang menyebabkan demam berdarah, Kantor Imigrasi Kelas I TPI Banjarmasin bekerjasama dengan Puskemas Landasan Ulin melaksanakan Fogging di lingkungan Kantor Imigrasi Banjarmasin","date":"2023-03-29T11:40:07.000Z"}
{"username":"@DPPBMI","tweet":"Ketua Banteng Muda Indonesia Kabupaten Jember Indi Naidha melaksanakan fogging di permukiman warga di Kecamatan Puger, Jember, Jawa Timur, Selasa, 21 Maret 2023.  Fogging bertujuan membasmi nyamuk pembawa penyakit demam berdarah dengue.","date":"2023-03-29T11:36:51.000Z"}
{"username":"@cremecloude","tweet":"\"baik, dokter izin menjawab ulang, dari hasil anamnesisnya pasien dikeluhkan demam naik turun sejak enam, namun sempat sembuh sehingga orang tua tidak memeriksakannya. Dua hari lalu pasien juga dikeluhkan mimisan sering dan gusi berdarah.\"","date":"2023-03-29T11:20:08.000Z"}
{"username":"@KemenkesRI","tweet":"Virus Marburg memiliki masa inkubasi sekitar 2-21 hari. Dengan gejala yang mirip dengan tifus dan demam berdarah  Pada tahap paling parah, pasien akan mengalami pendarahan di beberapa tempat dan tahap paling fatal meninggal.","date":"2023-03-29T08:34:21.000Z"}
{"username":"@KemenkesRI","tweet":"Hi #Healthies,  Penyakit Virus Marburg penyebab demam berdarah mewabah di Guinea Ekuatorial, Afrika  Penyakit ini sangat menular dan memiliki fatalitas kasus yang sangat tinggi, mencapai 88% ","date":"2023-03-29T08:33:37.000Z"}
{"username":"@Kodim0416bute16","tweet":"Tim Polkes 02.10.11 Bute Beri Penyuluhan Kesehatan Demam Berdarah di Kodim 0416\/Bute  https:\/\/kodim0416bute.com\/tim-polkes-02-10-11-bute-beri-penyuluhan-kesehatan-demam-berdarah-di-kodim-0416-bute\/berita\/…","date":"2023-03-29T05:54:08.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-29T05:21:25.000Z"}
{"username":"@Laweyan01","tweet":"Selasa 28 Maret 2023 Pukul 16.00 Wib. Babinsa Kel Punggawan Serka Junaidi Menghadiri Seminar Pencegahan Demam Berdarah Dengue Kel Punggawan bertempat di SMK Marsudirini Marganingsih Kel Punggawan Kec Banjarsari Surakarta. #babinsasurakarta #pendimsurakarta","date":"2023-03-29T03:56:53.000Z"}
{"username":"@keskalsel","tweet":"TALKSHOW Kesehatan | Cegah Demam Berdarah dengan PHBS https:\/\/youtube.com\/live\/lOIAH4FyYMo?feature=share… lewat  @YouTube","date":"2023-03-29T03:35:12.000Z"}
{"username":"@radarbogorID","tweet":"Indonesia Waspada Virus Marburg, Gejalanya Mirip Demam Berdarah","date":"2023-03-29T03:03:27.000Z"}
{"username":"@idnjaya89","tweet":"Radar Bogor : Indonesia Waspada Virus Marburg, Gejalanya Mirip Demam Berdarah","date":"2023-03-29T03:00:06.000Z"}
{"username":"@tantyosipa","tweet":"Tips Sehat dan Bugar selama puasa.. Konsumsi Sarikurma HNI Konsentrat Buah Kurma Pilihan 100% Buah Kurma Asli   #sarikurmahni #darahrendah #anemia #tipes #typus #demamberdarah #vitalitas #energybooster #hnihpai #hnitopteam #hnidepok   http:\/\/Linktr.ee\/HNItopteam","date":"2023-03-29T02:33:08.000Z"}
{"username":"@DarMint96826137","tweet":"Serma Dedik Tugas A babinsa kelurahan cepu melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-29T01:30:16.000Z"}
{"username":"@DarMint96826137","tweet":"Babinsa Kel.Cepu Serma Dedik Tugas A melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-29T01:28:14.000Z"}
{"username":"@faktaastro","tweet":"Jambu biji, pepaya, jeruk, atau mangga yang kaya cairan baik dikonsumsi untuk membantu pemulihan saat demam berdarah. #AstoNasehat","date":"2023-03-28T22:41:43.000Z"}
{"username":"@RSzxsl4g27BwrAH","tweet":"Demam Berdarah - Gejala, Penyebab, dan Pengobatan - Alodokter","date":"2023-03-28T17:41:57.000Z"}
{"username":"@Ramil12Tbl","tweet":"Danramil 12 Tembalang Kapten Czi Agus P beserta anggota menghadiri acara Sosialisasi Implementasikan pilot project nyamuk Aedes ber-wolchia juga  wingko semarang. dalam rangka pencegahan dan penanggulangan demam berdarah. di aula Kec. Tembalang.","date":"2023-03-28T07:28:37.000Z"}
{"username":"@darmonomomon89","tweet":"Babinsa Desa Kesongo Pelda Munjali Koramil 05\/Tuntang melaksanakan pendampingan Fogging untuk mencegah Demam berdarah. Kegiatan dilaksanakan di Dusun Banjaran Desa Kesongo Kecamatan Tuntang Kab.Semarang.","date":"2023-03-28T07:26:37.000Z"}
{"username":"@naj_woww","tweet":"demam berdarah waaaa, anw thankyou yaaa","date":"2023-03-28T06:51:00.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-28T05:21:22.000Z"}
{"username":"@dw_sardjono","tweet":"Gws. Bawa ke rumah sakit, khawatir demam berdarah","date":"2023-03-28T05:04:59.000Z"}
{"username":"@denzero_us","tweet":"dari afrika ya kalo ngga salah virus ini...mirip2 demam berdarah","date":"2023-03-28T04:29:15.000Z"}
{"username":"@WaydeeStore","tweet":"Menggigil, sakit kepala, nyeri saat menggerakan bola mata, dan nyeri punggung, waspada terhadap tanda penyakit Demam Berdarah","date":"2023-03-27T11:05:42.000Z"}
{"username":"@duniaqtoy","tweet":"Sambil bukber baca ini gaes supaya ga kena demam berdarah karena sekarang musim hujan jadi bahaya DBD mengintai gaes","date":"2023-03-27T10:38:46.000Z"}
{"username":"@Yunihan09Sri","tweet":"Musim hujan waspada demam berdarah.","date":"2023-03-27T07:34:04.000Z"}
{"username":"@nuclearpowerplt","tweet":"Demiapa baru nemu ini waktu semester 3 gue hampir mati karena demam berdarah tp gamau ngerepotin orgtua tp gakuat mau ngapa2in tp akhirnya ngerepotin juga krn bnrn mo mati","date":"2023-03-27T07:23:14.000Z"}
{"username":"@jogjaole","tweet":"Sek demam berdarah. Rokok sek ngedunke trombisit ","date":"2023-03-27T07:08:29.000Z"}
{"username":"@ngopibareng_id","tweet":"Badan Lingkungan Nasional (National Environment Agency\/NEA) Singapura, mencatat rataan kasus demam berdarah dalam satu pekan ini.","date":"2023-03-27T06:53:33.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-27T05:21:25.000Z"}
{"username":"@anis_khoir01","tweet":"Terakhir.. Yuk kita semua bergandengan tangan untuk mewujudkan nol kematian akibat demam berdarah pada tahun 2030 nanti ya  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T03:43:59.000Z"}
{"username":"@nusabalicom","tweet":"Dinas Kesehatan (Dinkes) Kota Denpasar mengatakan bahwa fogging fokus untuk pemberantasan nyamuk demam berdarah dengue (DBD) ternyata tidak efektif. Selain tidak baik untuk kesehatan, fogging juga menghabiskan anggaran yang tinggi.","date":"2023-03-27T03:08:22.000Z"}
{"username":"@Hidayah_Art","tweet":"Strategi Nasional Penanggulangan DBD 2021-2025, target Pemerintah untuk angka kasus demam berdarah yaitu kurang dari 49 per 100.000 penduduk pada 2024.   Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T03:08:04.000Z"}
{"username":"@jiahaljafara","tweet":"Kalian sendiri bagaimana? Ada pengalaman soal Demam berdarah dengue dan pencegahan versi kalian? Coba reply di sini ya. Stay Health dan yuk Semua Lawan DBD! #AwasDigigitNyamuk","date":"2023-03-27T03:06:00.000Z"}
{"username":"@duniaqtoy","tweet":"Ini ilustrasi perlakuan memasukan bakteri Wolbachia ke dalam nyamuk aedes aegypti untuk menekan angka kasus demam berdarah dengue.   Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T03:05:34.000Z"}
{"username":"@duniaqtoy","tweet":"Penanggulangan demam berdarah dengue terus dilakukan. Ada inovasi yang dikembangkan kemenkes yaitu dengan bakteri wobachia. Kamu udah tau inovasi ini?  Semua Lawan DBD yuk!  #AwasDigigitNyamuk","date":"2023-03-27T03:03:03.000Z"}
{"username":"@nisaahani","tweet":"Banyak ya bund kasus DBD ini. Oleh karena itu pemerintah dengan Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025 akan terus melawai DBD hingga 0 kematian di tahun 2030 nanti. Yuk, semua lawan DBD!  #AwasDigigitNyamuk","date":"2023-03-27T03:00:07.000Z"}
{"username":"@duniaqtoy","tweet":"Barusan gugling berita soal demam berdarah dengue, ternyata di Kaltim ada 3 pasien yang meninggal. Innalillahi wa inna ilaihi raji'un.  Semua Lawan DBD biar ga nambah korban lagi yuk!  #AwasDigigitNyamuk","date":"2023-03-27T02:59:40.000Z"}
{"username":"@jiahaljafara","tweet":"Semoga dengan Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025 dan segala pencegahannya, kita dan Pemerintah bisa mencapai 0 kasus ya  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:57:20.000Z"}
{"username":"@shyntako","tweet":"Semoga lah ya, Indonesia bisa bebas dari kasus kematian akibat demam berdarah ya, makanya yuk Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:55:02.000Z"}
{"username":"@shyntako","tweet":"Gue asli penasaran deh sm teknik baru yg lagi dikembangin kemenkes untuk penanganan demam berdarah. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:39:43.000Z"}
{"username":"@Susierna","tweet":"Targetnya, angka kasus demam berdarah kurang dari 49 per 100.000 penduduk pada 2024. Angka tersebut akan menuju nol kasus kematian pada 2030. Bantu semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:35:02.000Z"}
{"username":"@Susierna","tweet":"Pemerintah berkomitmen melawan DB. targetnya 0 kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030. Kita bisa bantu lawan DBD. Ada Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025. Ikut yuk #AwasDigigitNyamuk","date":"2023-03-27T02:33:01.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Hingga saat ini pun pemerintah terus berusaha dan berupaya agar kasus DBD bisa ditekan.  Memang ya sangat meresahkan sekali, kalau musim hujan gini di RS banyak yang kena demam berdarah.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:32:06.000Z"}
{"username":"@Susierna","tweet":"Semua Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025 dimaksudkan agar tahun 2030 kelak menjadi 0 kematian. Ayo semua bantu lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:31:05.000Z"}
{"username":"@Susierna","tweet":"Kalau amati benar, sudah banyak kok Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025 yang dilakukan. Tapi memang masih perlu peran semua orang agar berhasil. Semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:28:28.000Z"}
{"username":"@MIRATIPRIMASARI","tweet":"Jika sudah sembuh dari DBD pun harus tetap hati2 karna masih ada potensi terkena 3 jenis virus demam berdarah lainnya, bahkan gejalanya bisa lebih parah jika terkena kedua kali karena dipicu infeksi sebelumnya  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:28:19.000Z"}
{"username":"@duniazie","tweet":"Hasilnya, di lokasi yang telah disebar Wolbachia terbukti mampu menekan kasus demam berdarah hingga 77%.  Intervensi ini  jauh lebih efektif dibandingkan pemberian vaksin dengue. Dari segi pembiayaan juga diklaim lebih murah. #AwasDigigitNyamuk  Semua Lawan DBD","date":"2023-03-27T02:21:07.000Z"}
{"username":"@rohmahkr_07","tweet":"Berharap dengan Strategi Nasional Penanggulangan Demam Berdarah Dengue di tahun 2021 - 2025   Pemerintah berkomitmen untuk terus melawan DBD hingga mencapai nol kematian di tahun 2030 nanti   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:18:48.000Z"}
{"username":"@muthiiihauraa","tweet":"Kemudian vaksin kedua adalah vaksin QDENGA. Vaksin ini untuk mencegah demam berdarah yang disebabkan oleh virus dengue serotipe 1,2, 3 dan 4 dengan target sasaran usia 6-45 tahun.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:14:33.000Z"}
{"username":"@jizz62","tweet":"Tentu ada target yg diharapkan dengan adanya Strategi Nasional Penanggulan Demam Berdarah Dengue 2021 sampai 2025, yaitu tercapainya Nol kematian pada 2030. Harus optimis untuk Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:14:08.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Program Peberantasan Sarang Nyamuk yaitu 1) Menguras  2) Menutup  3) Memanfaatkan kembali atau mendaur ulang barang bekas yang memiliki potensi untuk jadi tempat perkembangbiakan nyamuk penular Demam Berdarah. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:10:50.000Z"}
{"username":"@LeylaHana","tweet":"Bagi penyintas DBD, bukan berarti aman. Masih bisa tertular 3 jenis virus demam berdarah lainnya. Bahkan gelajanya bisa lebih parah lho. Memang gak main-main ya DBD ini.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:10:15.000Z"}
{"username":"@rohmahkr_07","tweet":"Nah, metode Wolbachia bisa menjadi pelengkap dalam program pengendalian demam berdarah dengue (DBD) yang sudah berjalan saat ini  Sperti PSN 3 Plus  dan gerakan satu rumah satu Jumantik   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:06:37.000Z"}
{"username":"@jizz62","tweet":"Metode bakteri Wolbachia sebagai pelengkap dalam program pengendalian demam berdarah dengue seperti yang sudah berjalan saat ini, hal ini sebagai upaya untuk kita Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:06:05.000Z"}
{"username":"@LeylaHana","tweet":"Pemerintah menerapkan Strategi Penanggulangan Demam Berdarah Dengue 2021-2025. Harapannya semoga tingkat kematian akibat DBD bisa 0 kasus.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:05:43.000Z"}
{"username":"@WindahTsu","tweet":"Pemerintah juga tidak tinggal diam dalam mengatasi hal ini. Telah dibentuk Strategi Nasional Penanggulangan Demam Berdarah Dengue di tahun 2021 sebagai komitmen pemerintah melawan DBD  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:05:39.000Z"}
{"username":"@Hanadiaa_","tweet":"Wah banyak banget yang meninggal akibat Demam berdarah   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:03:46.000Z"}
{"username":"@Murahs3nyum","tweet":"Demam Berdarah Dengue (DBD) disebabkan oleh virus Dengue,  ditularkan melalui gigitan nyamuk Aedes aegypti dan Aedes.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:02:45.000Z"}
{"username":"@rohmahkr_07","tweet":"Bukan cuma di lingkungan komplek  Gerakan utk berantas virus DBD jga dilakukan di sekolah   Gerakan ini disebut Jumantik Sekolah, Jumantik Lingkungan, Saka Bakti Husada,   Smua pihak sekolah terlibat utk menangani demam berdarah  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:02:17.000Z"}
{"username":"@muthiiihauraa","tweet":"Jika kamu mengalami demam berdarah yang parah, kamu memerlukan: •Perawatan suportif di rumah sakit.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:58:49.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Stop menyepelekan kasus demam berdarah hanya karena kita belum disapa si nyamuk aedes aegepty yaa  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:58:48.000Z"}
{"username":"@ginnagin44","tweet":"Kasus Dengue Demam Berdarah di Tahun 2023 di 3 Daerah. Semangat Indonesia Bisa  Bebas Demem Berdarah   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:57:45.000Z"}
{"username":"@MIRATIPRIMASARI","tweet":"Pemerintah terus berkomitmen melawan DBD hingga nol korban jiwa di tahun 2030 nanti dengan Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021 - 2025 #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:48:22.000Z"}
{"username":"@idahceris","tweet":"Dalam beberapa kasus, jika gejalanya memburuk dapat mengancam jiwa.  Ini disebut demam berdarah parah, demam berdarah dengue atau sindrom syok dengue. Semua Lawan DBD, jangan sampai digigit nyamuk, #AwasDigigitNyamuk!","date":"2023-03-27T01:47:31.000Z"}
{"username":"@ungayossy29","tweet":"Komitemen pemerintah melwan demam berdarah dg target mencapai nol kematian pada tahun 2030  Semua Lawan DBD  #AwasDigigitNyamuk","date":"2023-03-27T01:47:23.000Z"}
{"username":"@duniaqtoy","tweet":"Karena Indonesia adalah negara endemis DBD. Perlu banget waspada sama demam berdarah terutama kalau sudah masuk musim penghujan. Karena bakalan banyak genangan air di mana-mana yang bisa jadi sarang nyamuk.  Yuk Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:47:10.000Z"}
{"username":"@anis_khoir01","tweet":"Dengan masih tingginya kasus dengeu di Indonesia pemerintah tidak tinggal diam. Pemerintah berkomitmen melawan DBD hingga mencapai 0 kematian di tahun 2030 dengan menerapkan strategi nasional penanggungan penanggulangan demam berdarah 2021-2025 #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:46:16.000Z"}
{"username":"@LisaSelv9","tweet":"Takeda juga mendukung upaya pemerintah untuk mencapai tujuan nol kematian akibat demam berdarah pada 2030. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:45:37.000Z"}
{"username":"@awanmalangit","tweet":"Mari kita bergerak bersama, melakukan berbagai cara agar demam berdarah di Indonesia bisa semakin menurun kasusnya, termasuk dengan terus memberikan edukasi terkait informasi DBD ini melalui sosial media yang kita miliki ya masing-masing.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:44:43.000Z"}
{"username":"@ginnagin44","tweet":"Semangat Pagi Senin, Hati - Hati ya Geas Musim Hujan Banyak Genangan air Mengakibatkan Penyakit Demam Berdarah   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:44:41.000Z"}
{"username":"@jiahaljafara","tweet":"Saat terkena Demam berdarah dengue, banyak yang kurang menyadari karena memang tidak mengalami tanda atau gejala infeksi  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:43:41.000Z"}
{"username":"@rohmahkr_07","tweet":"Bahaya Demam Berdarah Dengue ini bukan main2  Sebab, demam berdarah jg berasal dari salahsatu 4 jenis virus Dengue   Nyamuk sebagai pembawa virus, dia bisa memindahkan virus tsb dari penderita DBD ke tubuh saat mereka menghisap darah kita  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:42:42.000Z"}
{"username":"@duniazie","tweet":"pada kasus yang lebih berat dapat menimbulkan nyeri ulu hati, perdarahan saluran cerna, syok, hingga kematian. Masa inkubasi demam berdarah 3 s\/d 14 hari tetapi pada umumnya 4 s\/d 7 hari  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:42:39.000Z"}
{"username":"@muthiiihauraa","tweet":"Banyak orang tidak mengalami tanda atau gejala infeksi demam berdarah dengue. Ketika gejala benar-benar terjadi, mereka disalah artikan sebagai penyakit lain, seperti flu. Biasanya gejala akan muncul mulai empat hingga 10 hari setelah digigit.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:42:23.000Z"}
{"username":"@duniazie","tweet":"Gejala awal demam berdarah dengue antara lain: demam tinggi mendadak berlangsung sepanjang hari, nyeri kepala, nyeri saat menggerakan bola mata dan nyeri punggung, kadang disertai adanya tanda-tanda perdarahan..  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:42:21.000Z"}
{"username":"@rohmahkr_07","tweet":"Makanya, utk yg pernah smbuh dari DBD, masih bisa tertular dari 3 jenis virus demam berdarah lainnya  Bahkan utk yg trtular kedua kalinya, bsa sja gejalanya lebih parah akibat dipicu oleh infeksi sebelumnya  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:34:07.000Z"}
{"username":"@duniaqtoy","tweet":"Aku sendiri pernah kena DBD waktu kelas 2 SMA. Wah rasanya waktu itu bener2 menderita. Dibandingkan tipes, demam dan rasa linu karena Demam Berdarah terasa jauh lebih sakit .  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:33:53.000Z"}
{"username":"@agathamey","tweet":"Pemerintah berkomitmen melawan demam berdarah dengan target dengan mencapai nol kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030 #AwasDigigitNyamuk Ayoooo Semua Lawan DBD","date":"2023-03-27T01:33:46.000Z"}
{"username":"@NabaluNews","tweet":"Virus Marburg adalah sejenis virus yang boleh menyebabkan demam berdarah dan kematian sehingga 88 peratus.","date":"2023-03-27T01:33:39.000Z"}
{"username":"@ginnagin44","tweet":"Ingat Selalu 3M , Untuk Memberantas Demam Berdarah  Menguras, Menutup dan Mengubur   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:31:10.000Z"}
{"username":"@anotherorion","tweet":"Dan penelitian ini udah berjalan 13 tahun ya gengs, di Jogja sendiri ada banyak kampung yang jadi relawan pengujian semua lawan DBD ini dan menurunkan resiko terkena demam berdarah #AwasDigigitNyamuk","date":"2023-03-27T01:31:05.000Z"}
{"username":"@idahceris","tweet":"Poin kedua yaitu ketika sebelumnya pernah mengidap infeksi DBD dan sembuh, ia akan memiliki kekebalan jangka panjang terhadap jenis virus yang menginfeksinya.  tetapi tidak berlaku untuk tiga jenis virus demam berdarah lainnya.  #AwasDigigitNyamuk, Semua Lawan DBD,","date":"2023-03-27T01:30:44.000Z"}
{"username":"@muthiiihauraa","tweet":"Demam berdarah sendiri disebabkan oleh salah satu dari empat jenis virus dengue.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:30:33.000Z"}
{"username":"@IstanArina_Blog","tweet":"Pemerintah terus berkomitmen melawan demam berdarah dengan target mencapai nol kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:54.000Z"}
{"username":"@kwardani_retno","tweet":"Saat ini ada metode baru untuk memerangi demam berdarah, namanya metode wolbachia  Wolbachia sendiri adalah bakteri yang dapat tumbuh alami di serangga seperti nyamuk.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:20:24.000Z"}
{"username":"@lichun03","tweet":"Apa sih targetnya? Melalui Strategi Nasional Penanggulangan DBD 2021-2025, Pemerintah menargetkan angka kasus demam berdarah yaitu kurang dari 49 per 100.000 penduduk pada 2024. Angka tersebut akan menuju nol kasus kematian pada 2030. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:20:24.000Z"}
{"username":"@lichun03","tweet":"Dari artikel yang aku baca, pemerintah berkomitmen melawan demam berdarah dengan target dengan mencapai nol kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030. Yuk mari kita sukseskan bersama-sama, demi kebagikan kita semua kok. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:20:23.000Z"}
{"username":"@TinaSindy","tweet":"Pemerintah berkomitmen melawan demam berdarah dengan target nol kematian akibat Demam Berdarah Dengue (Zero Dengue Death) pada tahun 2030 nanti tweps...  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:19:59.000Z"}
{"username":"@7skies7days","tweet":"#AwasDigigitNyamuk Semua Lawan DBD  Gaes  demam berdarah itu berasal dari salah satu 4 virus dengue ya","date":"2023-03-27T01:18:17.000Z"}
{"username":"@ginnagin44","tweet":"Meski sudah 3x di Vaksin Dengue tapi Masih bisa Tertular Demam Berdarah, Makanya Harus Hati  - Hati dan selalu menjaga kebersihan diri dan Lingkungan   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:17:53.000Z"}
{"username":"@githasiwi","tweet":"FYI guys, meski kita sudah sembuh dari DBD, kita masih bisa tertular dari 3 jenis virus demam berdarah lainnya. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:17:29.000Z"}
{"username":"@duniazie","tweet":"Karena itu pemerintah berkomitmen melawan demam berdarah dengan target dengan mencapai nol kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030.   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:17:13.000Z"}
{"username":"@awanmalangit","tweet":"Perlu kita ketahui, bahwa demam berdarah (DBD) ini sangat berisiko bila terjadi pada bayi, anak-anak, orang lanjut usia, dan orang dengan daya tahan tubuh lemah, karena bisa menyebabkan kematian jika tidak dirawat dengan baik. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:17:11.000Z"}
{"username":"@Sehaniya","tweet":"#AwasDigigitNyamuk Semua Lawan DBD  Demam berdarah berasal dari salah satu dari 3 virus dengue","date":"2023-03-27T01:17:04.000Z"}
{"username":"@muthiiihauraa","tweet":"Sementara untuk demam berdarah yang parah, ia bisa menyebabkan pendarahan serius, penurunan tekanan darah secara tiba-tiba (syok) dan bahkan kematian.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:16:56.000Z"}
{"username":"@Hanadiaa_","tweet":"Pemerintah Terus Berupaya Dengan Startegi Penanggulangan Demam Berdarah Hingga Nol Kematian di Tahun 2030  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:16:25.000Z"}
{"username":"@teeadnu","tweet":"Pagi semua,, gimana puasanya?? Semoga selalu sehat2 ya... Musim penghujan tahun ini teryata  amat panjang nih... Harus banget jaga sehatan terlebih dengan penyakit Demam Berdarah Dengue (DBD)  Semua Lawan DBD #AwasDigigitNyamuk   thread...","date":"2023-03-27T01:13:12.000Z"}
{"username":"@LisaSelv9","tweet":"Pemerintah menargetkan angka kasus demam berdarah yaitu kurang dari 49 per 100.000 penduduk pada 2024. Angka tersebut akan menuju nol kasus kematian pada 2030. Semua Lawan DBD. #AwasDigigitNyamuk","date":"2023-03-27T01:12:44.000Z"}
{"username":"@ginnagin44","tweet":"Nyamuk Gigit bentolnya Merah jadi Demam Berdarah  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:12:21.000Z"}
{"username":"@aininurcom","tweet":"Gerakan semua lawan DBD harus digalakkan dan didukung oleh semua elemen masyarakat agar komitmen pemerintah melawan demam berdarah dengan targel nol kematian pada 2030 bisa terealisasi.  #AwasDigigitNyamuk","date":"2023-03-27T01:11:36.000Z"}
{"username":"@yaayaapuu","tweet":"Waspadalah guys demam berdarah sudah mengintai kita Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:10:54.000Z"}
{"username":"@Murahs3nyum","tweet":"Musim hujan berpotensi menimbulkan masalah kesehatan, salah satunya adalah meningkatnya penyakit Demam Berdarah Dengue (DBD). #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:10:00.000Z"}
{"username":"@vitarinda","tweet":"Semua Lawan DBD  Melalui Strategi Nasional Penanggulangan Demam Berdarah Dengue 2021-2025, Pemerintah menargetkan angka kasus demam berdarah yaitu kurang dari 49 per 100.000 penduduk pada 2024. Angka tersebut akan menuju nol kasus kematian pada 2030.  #AwasDigigitNyamuk","date":"2023-03-27T01:09:43.000Z"}
{"username":"@idahceris","tweet":"Pagii, Tweeps!  Paling kesal kalau dengar suara serangga seperti nyamuk, ya. Bikin enggak nyenyak tidur.  Parahnya, gigitan dari si nyamuk ini bisa ada yang menularkan virus dan bikin demam tinggi dan dapat menularkan demam berdarah.  #AwasDigigitNyamuk , Semua Lawan DBD","date":"2023-03-27T01:09:33.000Z"}
{"username":"@vitarinda","tweet":"Semua Lawan DBD  Makanya, pemerintah berkomitmen melawan demam berdarah dengan target dengan mencapai nol kematian akibat demam berdarah (Zero Dengue Death) pada tahun 2030. Combo deh, target SDGs juga kan 2030!  #AwasDigigitNyamuk","date":"2023-03-27T01:09:19.000Z"}
{"username":"@eno_basuki","tweet":"Metode wolbachia bisa jadi pelengkap dalam program pengendalian demam berdarah dengue yang sudah berjalan saat ini  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:07:00.000Z"}
{"username":"@githasiwi","tweet":"Demam berdarah dengue atau DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:57.000Z"}
{"username":"@lichun03","tweet":"Pasti pernah ndenger kan, apa itu DBD? Ituloh, Demam berdarah dengue atau DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:46.000Z"}
{"username":"@mba_diahworo","tweet":"Orang yang terkena penyakit DBD umumnya merasakan demam tinggi selama 3 hingga 7 hari dan ada bintik merah di kulitnya, kadang gusi berdarah dan ada mimisan juga. #AwasDigigitNyamuk DBD. Kita harus sama-sama Semua Lawan DBD yuk!","date":"2023-03-27T01:06:32.000Z"}
{"username":"@ungayossy29","tweet":"Penyakit demam berdarah ini disebabkan oleh vvirus dengue yang dibawa oleh nyamuk Aedes aegypti. Satu gigitan saja darinyamuk ini bisa membuat manusia terkena penyakit DBD   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:06:26.000Z"}
{"username":"@Arkian_Widi","tweet":"Anyways, lepas dari beberapa fakta menarik itu semua, yang jelas,  kita menghadapi musim pancaroba, di mana salah satu penyakit yang banyak muncul salah satunya Demam berdarah dengue atau DBD. Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:06:17.000Z"}
{"username":"@widisaja89","tweet":"Jangan anggap sepele ya, jadikan alarm nih bagi yang pernah kena dan sudah sembuh dari DBD. Masih bisa tertular 3 jenis virus demam berdarah lainnya. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:06:00.000Z"}
{"username":"@agathamey","tweet":"Demam berdarah dengue atau DBD merupakan penyakit yang ditularkan melalui perantara nyamuk. #AwasDigigitNyamuk Ayoooo Semua Lawan DBD","date":"2023-03-27T01:05:58.000Z"}
{"username":"@retnosetyow4t","tweet":"Meski kita sudah sembuh dari DPD kita masih bisa tertular dari tiga jenis virus demam berdarah lainnya jadi perlu waspada ya.....  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:05:00.000Z"}
{"username":"@mba_diahworo","tweet":"Beberapa hari ini wilayah kalian sering hujan ga gaes? Tos yuk yang wilayahnya sering kena hujan, #AwasDigigitNyamuk demam berdarah ya. Ayo jangan lengah,  Semua Lawan DBD!","date":"2023-03-27T01:00:38.000Z"}
{"username":"@yuliastuti8721","tweet":"DBD itu demam berdarah dengue Yaitu penyakit yang ditularkan melalu perantara nyamuk Di musim hujam begini kudu makin waspada nih Soalnya banyak banget nih yang terkena DBD Yukz kita semua lawan DBD 2030 zero kasus  #AwasDigigitNyamuk","date":"2023-03-27T01:00:18.000Z"}
{"username":"@jiahaljafara","tweet":"Banyak nyamuk di rumahku Gara-gara aku Malas bersih-bersih  Saya pikir, ini hanya lagu. Eh ternyata betulan banyak nyamuk dong. Makin mikir soalnya khawatir kalau Demam Berdarah Dengue. Ada yang belum tahu apa itu DBD? Yuk sini dan Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:00:01.000Z"}
{"username":"@Lania_Rizky","tweet":"Musim sedang tidk stabil, kasus Demam Berdarah mengalami peningkatan.  selalu waspada lindungi diri dan keluarga   #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:00:01.000Z"}
{"username":"@Susierna","tweet":"Siap-siapin bahan tweet tentang Demam Berdarah Dengue. Bulan Maret ini banyak banget beritanya.  Harus waspada nih. Nantikan tweet jam 8 nanti ya. Mau terusin baca dulu","date":"2023-03-27T00:24:05.000Z"}
{"username":"@dianppamungkas1","tweet":"Biyuhhh rasane persendian nyeri kabeh, po demam berdarah yak padahal rak aktivitas berat blasss, ku kira counterpain solusinya, ternyata gak ngefek, suwe gak lara, sekaline lara gak kiro-kiro.","date":"2023-03-26T21:56:44.000Z"}
{"username":"@gontornews","tweet":"Singapura Terancam Wabah Demam Berdarah Varian DENV-3 - https:\/\/gontornews.com\/singapura-terancam-wabah-demam-berdarah-varian-denv-3\/…","date":"2023-03-26T17:38:11.000Z"}
{"username":"@FaridBONCELL","tweet":"Cor... Iki isok gae obat demam berdarah lur...  Juara guava ","date":"2023-03-26T16:30:04.000Z"}
{"username":"@amrandika","tweet":"kadar kematian disebabkan COVID19 lebih tinggi daripada demam denggi, bahkan lebih tinggi daripada demam denggi berdarah. tapi ini tahun 2020 lah, wabak tengah melambung.","date":"2023-03-26T11:10:21.000Z"}
{"username":"@iis_teguh","tweet":"Seekor nyamuk terkena demam berdarah, diduga akibat di gigit temannya sendiri","date":"2023-03-26T09:35:39.000Z"}
{"username":"@freemanjojo","tweet":"Bisa membantu mengobati demam berdarah","date":"2023-03-26T08:48:28.000Z"}
{"username":"@Nizarlinggau","tweet":"Waspada KLB Demam Berdarah Pasca Banjir https:\/\/youtu.be\/XsArD6RpE2g lewat  @YouTube    @Arjuna188   @DppkbMura   @DinkesPrvSumsel","date":"2023-03-26T08:09:40.000Z"}
{"username":"@alverhaal","tweet":"Demam Berdarah shit","date":"2023-03-25T16:00:17.000Z"}
{"username":"@MakassarNew","tweet":"Agency yang bergolongan darah universal tapi kena demam berdarah? DBD O","date":"2023-03-25T15:10:09.000Z"}
{"username":"@purbasuroyo","tweet":"Lebih dari 100 Kasus Demam Berdarah Dilaporkan Setiap Minggu di #Singapura   Jumlah kasus demam berdarah mingguan di #Singapura tetap di atas 100 sejak awal tahun, dengan lebih dari 2.000 kasus dilaporkan pada 24 Maret.  Badan Perlindungan Lingkungan Nasional (NEA) melaporkan… Show more","date":"2023-03-25T13:52:41.000Z"}
{"username":"@OlaLRJ","tweet":"Klien rawat inap krn Demam Berdarah.Bersamaan sakit di area pencernaan.Cek USG tnyta ada Batu di empedu.Biaya pengobatan DBD Rp31 Jt full dicover.Selisih Rp 1,7 Jt tidak dicover krn  pemeriksaan USG terkait batu empedu Agar dicover asuransi mesti melewati masa tunggu 1 tahun dulu","date":"2023-03-25T10:42:38.000Z"}
{"username":"@awanations","tweet":"Sering bgt anjr langganan tipes bgt hamba tuh  Pernah tipes terus dilanjut demam berdarah dah kek mo m word AAAAA stress bgt tp untung ditolong banyak temen (kos+temen deket) jd tidak menderita bgt ","date":"2023-03-25T10:38:22.000Z"}
{"username":"@shuocan","tweet":"sariawan + demam, diare, poop berdarah waktu sempat nyesel ngerantau dikit, biasanya kalo sakit diurus mama, ini harus ngurus sendiri wallahi","date":"2023-03-25T09:54:01.000Z"}
{"username":"@sipapoy","tweet":"Terhindar dari demam berdarah, Seorang ABG kini terserang demam korea -____-","date":"2023-03-25T07:45:41.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-25T05:21:23.000Z"}
{"username":"@wenyaven","tweet":"secondhand embarassment sebagai warga indon y…  akupun pernah dulu: penyakitnyo ginjal batu, samo dokter di wakanda didiagnosa demam berdarah, tipes, macem2 pkknyo hehehehe","date":"2023-03-25T04:02:09.000Z"}
{"username":"@tettyseptiyani","tweet":"Soalnya pasien leukimia itu dia gak tahu kalau dirinya leukimia. Tahun demam berdarah.  Keluarganya sharing sama kami, tapi mereka merahasiakan dari si pasien.  Singkatnya, Papa balik ke kamar dengan muka kusut. Beliau keliatan tegang banget. Terus ingetin aku lagi...","date":"2023-03-24T17:59:42.000Z"}
{"username":"@FIMELAdotcom","tweet":"3 Fase Demam Berdarah dan Tanda Jika Kamu sudah Sembuh: Ada beberapa tanda yang menandakan bahwa kamu sudah melewati penyakit demam berdarah","date":"2023-03-24T13:15:34.000Z"}
{"username":"@jabardigital","tweet":"Waspada demam berdarah, cari tahu upaya pencegahannya di sini -> https:\/\/bit.ly\/KasusDBDdiMusimPeralihan… #EkosistemDataJabar #OpenDataJabar","date":"2023-03-24T09:58:29.000Z"}
{"username":"@jabardigital","tweet":"Ternyata, #nyamuk #DemamBerdarah gak hanya muncul di musim hujan aja, loh Sobat #JDS ","date":"2023-03-24T09:57:07.000Z"}
{"username":"@meutiafaradilla","tweet":"Menurut Galen (bapak pengobatan Yunani), gejala TB termasuk demam, berkeringat, batuk, dan dahak yang berdarah. Menurutnya, pengobatan yang bisa dilakukan adalah dengan menyediakan udara segar, susu, dan perjalanan laut.","date":"2023-03-24T09:18:45.000Z"}
{"username":"@TheMerdekaTimes","tweet":"“Bagi mengurangkan komplikasi kematian, individu yang mempunyai tanda dan gejala penyakit tibi seperti batuk yang berpanjangan melebihi dua minggu, demam, berpeluh pada waktu malam, kurang selera makan, susut berat badan dan batuk berdarah diminta menjalani pemeriksaan awal dan","date":"2023-03-24T07:48:32.000Z"}
{"username":"@ahongpleong","tweet":"orang startup bisa demam berdarah kali ya kalo sehari ga ngomong kata 'growth' and 'scale up'","date":"2023-03-24T05:36:48.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-24T05:21:25.000Z"}
{"username":"@OlaLRJ","tweet":"Aku kros cek biaya yg berjalan,klien ku di RS Siloam. Memastikan proses asuransi berjalan lancar.Demam Berdarah hari ke 4,biaya uda Rp26 Juta.Pake Askes Murni Miultimate Healthcare,biaya full ditanggung, kamar 1Bed.keluarga bisa nungguin.Beruntung punya asuransi #edukasiasuransi","date":"2023-03-24T05:12:18.000Z"}
{"username":"@OlaLRJ","tweet":"Aku kros cek biaya yg berjalan,klien ku di RS Siloam. Memastikan proses asuransi berjalan lancar.Demam Berdarah hari ke 4,biaya uda Rp26 Juta.Pake Askes Murni Miultimate Healthcare,biaya full ditanggung, kamar 1Bed.keluarga bisa nungguin.Beruntung punya asuransi #edukasiasuransi","date":"2023-03-24T05:12:18.000Z"}
{"username":"@kosmo_online","tweet":"Antara gejala awal tibi termasuk batuk berpanjangan melebihi dua minggu, demam, berpeluh waktu malam, kurang selera makan, susut berat badan dan batuk berdarah.","date":"2023-03-24T01:59:11.000Z"}
{"username":"@kiddjiev","tweet":"Adek gue nanya, \"kak, kepanjangan DBD apa?\". Gue dengan pedenya bilang, \"Demam Berdarah Daerah.\" Tolol banget ","date":"2023-03-23T14:10:58.000Z"}
{"username":"@FA_emeres","tweet":"Oh.. demam berdarah...","date":"2023-03-23T11:38:35.000Z"}
{"username":"@kyuusakushuuji","tweet":"5 fakta gk penting ttg aku 1. Tiba tiba suka marah tidak jelas 2. Saya pernah kena demam berdarah 2x  3. Dikatain anak mama karena aku sering bersama ibuku 4. Saya suka sayur  5.  Saya suka makan tetapi disisi lain saya gak mau makan","date":"2023-03-23T10:17:32.000Z"}
{"username":"@bvscoro","tweet":"Saya. Tipsnya sakit demam berdarah, tapi jangan ditiru.","date":"2023-03-23T09:39:34.000Z"}
{"username":"@Laweyan01","tweet":"Rabu 22 Maret 2023 pukul 08.00 wib di lingkungan RW 07 Kel Bumi Kec Laweyan Surakarta. Babinsa Bumi Serda Agus dan Serda Viktor melaksanakan bakti TNI penyemprotan\/foging untuk mencegah penyakit demam berdarah.  #babinsasurakarta #pendimsurakarta","date":"2023-03-23T08:50:47.000Z"}
{"username":"@dedeherman081","tweet":"Rabu 22 Maret 2023 pukul 08.00 wib di lingkungan RW 07 Kel Bumi Kec Laweyan Surakarta. Babinsa Bumi Serda Agus dan Serda Viktor melaksanakan bakti TNI penyemprotan\/foging untuk mencegah penyakit demam berdarah.  #babinsasurakarta #pendimsurakarta","date":"2023-03-23T08:15:57.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-23T05:21:24.000Z"}
{"username":"@mst_hanna","tweet":"Ada apa sih sama dokter dokter indo?  #DBD #demamberdarah #2023","date":"2023-03-23T05:19:22.000Z"}
{"username":"@EgiElofani","tweet":"Bhabinkamtibmas mendampingi puskesmas Munte untuk memeriksa jentik jentik nyamuk di bak warga desa Parimbalang kec Munte untuk menjegah terjadinya penyakit demam berdarah (DBD). #polripresisi  #PolresTanahKaro  #humaspolrestanahkaro  #polsekmunteoke","date":"2023-03-23T04:37:25.000Z"}
{"username":"@ReyhanNuriman","tweet":"Iki mesti gara2 demam berdarah to ? Wkwkwk","date":"2023-03-23T03:13:12.000Z"}
{"username":"@karantinaetk","tweet":"demam berdarah Krimea-Kongo, yang hingga kini belum ada di .  Yuk, cegah masuk dan tersebarnya HPHK ini ke Indonesia dengan selalu #LaporKarantina   #KarantinaPedia  Karimin #SapaPagi #KarantinaPertanianEntikong","date":"2023-03-23T01:19:44.000Z"}
{"username":"@mhmmdfirmany","tweet":"turun 6kg jalur demam berdarah","date":"2023-03-23T01:10:25.000Z"}
{"username":"@HumasSemboro","tweet":"Bhabinkamtibmas Desa Semboro Aipda Zainul Rifai melaksanakan kegiatan penyemprotan \/ foging dalam rangka antisipasi nyamuk demam berdarah.  #poldajatim #polresjember #kapolresjember #akbpherypurnomo #polisijember #humaspolresjember #polseksemboro","date":"2023-03-23T00:27:52.000Z"}
{"username":"@LPBINU_SIDOARJO","tweet":"Giat sinergi LPBI NU Sidoarjo bersama instansi terkait dalam pemberantasan jentik dan nyamuk demam berdarah dengan melaksanakan Fogging massal di rumah warga.(22\/03)  #Nahdlatululama #pplpbinu #lpbinu #lpbinusidoarjo #siapsiaga #siagabencana #Sidoarjo  https:\/\/instagram.com\/reel\/CqGTiRKssjM\/?igshid=MDJmNzVkMjY=…","date":"2023-03-22T16:55:55.000Z"}
{"username":"@ebican","tweet":"Kek nyamuk demam berdarah","date":"2023-03-22T15:42:51.000Z"}
{"username":"@EpieTea","tweet":"Tinggal di negara tropis tentunya udah gak asing lagi sama yang namanya penyakit-penyakit, seperti demam berdarah  atau malaria.Nah, kalau dirawat di rumah bisa di-cover asuransi gak sih? Kalau punya FWD Hospital Care Protection, kamu gak perlu pusing. https:\/\/fwdaffiliatesid.page.link\/rAasakTgX97Cjp456…","date":"2023-03-22T13:51:23.000Z"}
{"username":"@boebaunyu","tweet":"Takutnya kena tipes atau demam berdarah.  *crying screaming pulling my hair*","date":"2023-03-22T11:40:40.000Z"}
{"username":"@DPPBMI","tweet":"Ketua Banteng Muda Indonesia Kabupaten Jember Indi Naidha melaksanakan fogging di permukiman warga di Kecamatan Puger, Jember, Jawa Timur, Selasa, 21 Maret 2023.  Fogging bertujuan membasmi nyamuk pembawa penyakit demam berdarah dengue.","date":"2023-03-22T10:45:43.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-22T05:21:24.000Z"}
{"username":"@faktaastro","tweet":"Jambu biji, pepaya, jeruk, atau mangga yang kaya cairan baik dikonsumsi untuk membantu pemulihan saat demam berdarah. #AstoNasehat","date":"2023-03-21T19:41:43.000Z"}
{"username":"@okuleeowl","tweet":"Apalagi kalo dah tumbuh gigi umur dah setahun, lecet sampe berdarah..itu sampe bikin demam ibunya.  Makanya klo dah 1th hars ada tambahn sufor juga kalo nanti siap buat nyapih jd ga kerepotan lg","date":"2023-03-21T13:42:35.000Z"}
{"username":"@BlueNightSky10","tweet":"Demam tinggi >> badan lebam dan berdarah-darah >> tangan berlobang habis ketusuk pisau  habis ini apa lagi","date":"2023-03-21T12:59:17.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-21T05:21:22.000Z"}
{"username":"@cloudkilat","tweet":"Sebuah AI dibuat dengan tingkat akurasi sebesar 87% untuk mengidentifikasi merebaknya wabah, seperti penyakit demam berdarah. DIharapkan teknologi tersebut dapat memprediksi lonjakan wabah yang lebih genting, contohnya Ebola dan Zika.","date":"2023-03-21T07:12:58.000Z"}
{"username":"@nadnahmad","tweet":"Nk dekat puasa ni lah tiber nak demam. Flu, sakit urat, sakit tekak & hidung berdarah bagai. Perit sgt dgn cuaca skrg panas melampau. ","date":"2023-03-21T11:08:30.000Z"}
{"username":"@TitikbudiartMs","tweet":"Tinggal di negara tropis tentunya udah gak asing lagi sama yang namanya penyakit2, seperti demam berdarah (DBD) dan malaria.Nah, kalau dirawat di rumah bisa di-cover asuransi gak sih? Kalau punya FWD Hospital Care Protection, kamu gak perlu pusing. https:\/\/fwdaffiliatesid.page.link\/7JwTFjrPTYiDzAnn9…","date":"2023-03-21T03:41:08.000Z"}
{"username":"@poskupangcom","tweet":"Jumlah Kasus Demam Berdarah Dengue di Kabupaten Timor Tengah Utara Alami Kenaikan   https:\/\/kupang.tribunnews.com\/2023\/03\/21\/jumlah-kasus-demam-berdarah-dengue-di-kabupaten-timor-tengah-utara-alami-kenaikan… lewat  @tribunnews","date":"2023-03-21T03:39:54.000Z"}
