{"username":"@eat__tea","tweet":"Coba periksa. Kalau sekomplek kena, mungkin krn ada sarang nyamuk yg menularkan. Dulu perumahanku juga tiba2 banyak yg kena dbd, ternyata dr nyamuk daerah rerumputan. Akhirnya dikasih racun nyamuk di sana.","date":"2023-07-29T22:06:46.000Z"}
{"username":"@KakMugi","tweet":"TIL 80% org yg terkena DBD ga sakit sama sekali, atau cmn sakit ringan. Jadi berhubung kamarku di sebelah hutan, dan aku sering digigit nyamuk siang2  Ada kemungkinan aku pernah kena DBD sebulan akhir ini, tapi asimtomatik ??","date":"2023-07-29T14:45:12.000Z"}
{"username":"@westerndigital","tweet":"Listen closely and dive into the world of data sonification where pitch, volume, and tempo are used to analyze large datasets. ","date":null}
{"username":"@ddeonulee","tweet":"Rill sihh di tangan ku bisa ada 20an bintik merah bekas gigitan nyamuk untung sebelumnya udh kena DBD ","date":"2023-07-29T14:06:52.000Z"}
{"username":"@Dendolionkuat","tweet":"Buanglah mau dikumpulin tp gua ga bisa nyimpen hal yg kaya udah ga kepake gini smp banyak, karena tkt banyak nyamuk trauma gua tuh pernah kena DBD jd harus bersih biar ga kena DBD lg, ga peduli dah sm koin dll, soalnya kesehatan lebih utama","date":"2023-07-29T09:21:19.000Z"}
{"username":"@kodimsijunjung","tweet":"abinsa 10\/KB nagari sungai limau srm Agusman mendampingi tim poging puskesmas sungai limau melaksanakan kegiatan penyemprotan nyamuk DBD di nagari Alahan nan tigo ,kec asam jujuan. sabtu (29\/07\/2023). (Pendim0310\/SS)","date":"2023-07-29T04:29:57.000Z"}
{"username":"@ngasooo","tweet":"pak bintara lagi banyak banget nyamuk, udh ada yg kena dbd juga. biar minta di fogging lapor ke rt apa rw pak?","date":"2023-07-28T15:56:59.000Z"}
{"username":"@unigrid_org","tweet":"Introducing Unigrid: Pioneering the next evolution in decentralized tech! Beyond typical crypto, Unigrid is a holistic ecosystem, merging decentralized drive storage, unmatched compute power, and the ability to host entire apps on its network. Step into the future with us!   Want… Show more","date":null}
{"username":"@Nuggiestt_","tweet":"Mau musim hujan soalnya, hati hati yaa jangan sampe di gigit nyamuk dbd :(","date":"2023-07-28T14:55:30.000Z"}
{"username":"@ANOTASl","tweet":"        “... resapan. Rutin bersihkan got dan sungai agar tidak ada nyamuk yang hidup di tempat tersebut. Karena, kalau udah ada nyamuk pasti akan timbul DBD. Jadi bertambah lagi penyakitnya, ya, Kak. Lalu, membuat daerah resapan untuk air.”            ","date":"2023-07-28T13:01:53.000Z"}
{"username":"@valfreyha","tweet":"Tidak heran, dulu kena dbd disini krn nyamuknya jg nyamuk hutan yg brutal :-)","date":"2023-07-27T15:56:57.000Z"}
{"username":"@antaranews","tweet":"Masyarakat diimbau untuk tetap memperkuat pencegahan DBD melalui pemberantasan saran nyamuk dengan 3M Plus, yakni menguras, menutup dan mendaur ulang.","date":"2023-07-27T09:37:16.000Z"}
{"username":"@saturdaysssss","tweet":"KALO KETEMU YANG LAIN JADI NYAMUK ASLI. GUE GIGIT JG LU BERDUA BIAR DBD","date":"2023-07-27T05:06:35.000Z"}
{"username":"@kumparanMOM","tweet":"Setiap tahunnya kasus DBD meningkat. Untuk itu orang tua perlu menyiapkan persiapan ekstra agar anak tidak sampai tergigit nyamuk Aedes aegypti.","date":"2023-07-27T05:05:05.000Z"}
{"username":"@dinkesjabar","tweet":"Pemberantasan Sarang Nyamuk dengan 3M Plus Sebagai Pencegahan DBD  -Pencegahan terbaik DBD adalah dengan memberantas sarang nyamuknya, bukan fogging! -Pemberantasan sarang nyamuk dengan 3M plus, yaitu:","date":"2023-07-27T02:39:33.000Z"}
{"username":"@dinkesjabar","tweet":"Wargi Sehat, yuk waspada terhadap penyakit DBD Dengue!  Demam berdarah dengue atau DBD adalah penyakit yang disebabkan virus dengue dan ditularkan lewat nyamuk Aedes aegypti.","date":"2023-07-27T02:36:05.000Z"}
{"username":"@ditaakasa","tweet":"Di goalin nyamuk dbd aswwww  wkwkwk","date":"2023-07-27T02:34:08.000Z"}
{"username":"@wacana_bali","tweet":"Berantas DBD, WMP Kenalkan Metode Nyamuk Ber-Wolbachia  Selengkapnya kunjungi","date":"2023-07-27T01:53:34.000Z"}
{"username":"@Michyruu","tweet":"Berdasarkan data tren klaim Generali, jumlah kasus klaim DBD meningkat 75% dibanding tahun sebelumnya.  Simak tips amankan rumah dari serangan nyamuk DBD pada link berikut dan pastikan nasabah Anda terlindungi!","date":"2023-07-26T22:53:22.000Z"}
{"username":"@CNI_ID","tweet":"Ragam manfaat bisa di dapatkan dengan mengonsumsi Well3 Leaf secara rutin  Mulai dengan melancarkan peredaran darah hingga membantu regenerasi sel akan membuat fungsi tubuhmu lebih optimal.  #CNI #QualityOfLife #generasiserbabisa #Well3leaf","date":null}
{"username":"@m4tchaaafrappe","tweet":"Whiz prime atau ga all sedayu coba nder. Jangan lupa beli obat nyamuk, hati2 dbd ya nder","date":"2023-07-26T20:44:20.000Z"}
{"username":"@meown00ying","tweet":"akhir2 ini banyak nyamuk, dan disini udah banyak yg kena dbd ","date":"2023-07-26T16:18:46.000Z"}
{"username":"@peritwinkIes","tweet":"Apa ga keganggu nyamuk dbd makan di hutan keadaan begitu","date":"2023-07-26T15:35:04.000Z"}
{"username":"@PEONGlN","tweet":"APAAN JIR NYAMUK DBD KAH","date":"2023-07-26T12:38:20.000Z"}
{"username":"@BscSteve","tweet":" Exciting News!  @ELBlearning  &  @CyberCatch_CYBE  present: HACKOPS, the game-changer in `#security awareness!  Dive into a VR world with Cenario VR & boost your cyber skills like never before.  Curious? Read the full scoop on BSM!  https:\/\/bit.ly\/45yQhpL?twclid=2-cr5oihwnwcg8439lw034z02e #cybersecurity","date":null}
{"username":"@lupizlyz","tweet":"Tiati nyamuk kebun mba. Ya Allah DBD nanti :\") @pawpaw2112  tolong dikondisikan kak","date":"2023-07-26T03:06:50.000Z"}
{"username":"@aimyrfn","tweet":"Wkwkwk makasih kak ev kebetulan koongi gapunya nama panjang  Gatau nih dy gak mau makan liatnya tiduran trs, kalo kucing makan nyamuk bisa kena dbd gak sihh?? ","date":"2023-07-25T08:50:52.000Z"}
{"username":"@MSfromUS","tweet":"Check out the best Neo-Soul playlist on Spotify https:\/\/open.spotify.com\/playlist\/2N6dVTCbMf60jLHmiHlCGQ?twclid=2-22xkvszqkx2wv56txw72n615z…  #neosoul #newmusic","date":null}
{"username":"@dinkesjabar","tweet":"Hal-hal yang harus Wargi Sehat ketahui untuk mencegah penyakit DBD yaitu:  1. Kenali gejala\/tanda awal dan lanjut DBD dan segera lakukan pertolongan 2. Ketahui siklus nyamuk Aedes Aegypti 3. Ketahui cara berkembang biak nyamuk Aedes Aegypti","date":"2023-07-25T08:22:03.000Z"}
{"username":"@aflowerli","tweet":"jd klo ada nyamuk dbd virus dengue nyerang sel langerhans ini jadiin inang buat nyerang sel lainnya, dahal si sel langerhans ini sel kekebalan tubuh khusus di epidermis kulit huhu, akhirnya sel mast aktifin histamin ngekode sel darah putih dllnya buat nyerang itu virus, keren bgt","date":"2023-07-25T08:09:39.000Z"}
{"username":"@adammmsan","tweet":"kayak kaki nyamuk dbd","date":"2023-07-24T23:55:00.000Z"}
{"username":"@stargitmoon","tweet":"Grgr gaujan2 banyak bgt nyamuk wey Tiati klean tkt dbd","date":"2023-07-24T17:57:30.000Z"}
{"username":"@nuswantara01","tweet":"Bill Gates dengan Nyamuk buatannya!. Biadab!!! Mereka menyalahkan alam! Padahal bukan karena alam. Ulah mereka sendiri yang telah merekayasa Nyamuk Genetika!!!.  Siap-siap jika sakit karena DBD atau sampai terkena gigitan nyamuk yang ada vaksinnya. Ini akan sangat mengerikan","date":"2023-07-24T11:43:02.000Z"}
{"username":"@ahlan","tweet":"Kaya kaki nyamuk dbd","date":"2023-07-24T07:49:25.000Z"}
{"username":"@NgakakSoHaard","tweet":"Model nyamuk dbd","date":"2023-07-24T06:14:01.000Z"}
{"username":"@txtfromherbal","tweet":"Cara terbaik untuk melindungi diri dari DBD adalah dengan mencegah gigitan nyamuk. Gunakan kelambu saat tidur, kenakan pakaian yang menutupi seluruh tubuh, dan gunakan lotion anti-nyamuk atau semprotan serangga.","date":"2023-07-24T05:07:54.000Z"}
{"username":"@txtfromherbal","tweet":"Gejala DBD biasanya muncul 4-10 hari setelah gigitan nyamuk yang terinfeksi. Gejalanya meliputi demam tinggi, sakit kepala parah, nyeri sendi dan otot, ruam pada kulit, dan pendarahan dari mulut atau hidung. Segera konsultasikan ke dokter jika Anda mengalami gejala ini.","date":"2023-07-24T05:07:37.000Z"}
{"username":"@eossupportfr","tweet":"Toutes les richesses du monde n'ont aucun sens si l'on ne dispose pas de la main-d'œuvre nécessaire pour les entretenir.  L'indépendance accroît votre capacité à exploiter votre pouvoir de création.   Efforcez-vous de maximiser votre indépendance.","date":null}
{"username":"@txtfromherbal","tweet":"Penyakit DBD adalah penyakit menular yang disebabkan oleh virus dengue yang dibawa oleh nyamuk Aedes aegypti dan Aedes albopictus. Meskipun terdengar menakutkan, mari kita pelajari lebih lanjut tentang DBD dan bagaimana mencegahnya.  Sheilla Mas Duta Barbie","date":"2023-07-24T05:07:14.000Z"}
{"username":"@mbootis","tweet":"anis lagi hamil 8 bulan malah iseng kena dbd gua memang betul2 lawak nyamuk ini","date":"2023-07-24T04:35:11.000Z"}
{"username":"@11Kraton","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-24T01:56:26.000Z"}
{"username":"@BarBaro5_","tweet":"Aedes aegypti merupakan jenis nyamuk yg paling berbahaya diantara yg lain-y. Bukan hanya menularkan penyakit DBD, nyamuk ini jg menularkan berbagai penyakit berbahaya lain-y seperti zika, chikungunya & demam kuning. Aedes aegypti dikenal nyamuk dgn warna hitam belang putih.","date":"2023-07-22T07:22:53.000Z"}
{"username":"@03Koramil03","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-22T04:46:24.000Z"}
{"username":"@officialntv_","tweet":"WHO: Setengah Populasi Dunia Berisiko Kena DBD  https:\/\/nusantaratv.com\/news\/who-setengah-populasi-dunia-berisiko-kena-dbd…  #info #WHO #DBD #demamberdarah #nyamuk #kesehatan #infokesehatan #healthcare","date":"2023-07-22T03:57:25.000Z"}
{"username":"@Koramil05P","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-22T03:52:01.000Z"}
{"username":"@xtrajodinary","tweet":"Udah ya tutup itu tongnya ada nyamuk dbd jadinya","date":"2023-07-22T03:32:34.000Z"}
{"username":"@ugliestbitchy","tweet":"Duh makanye kata gue juga ordep aneh aneh si. Temenan ama manusia, jangan ama nyamuk. Dbd kan lu","date":"2023-07-22T03:06:36.000Z"}
{"username":"@yanerabcde","tweet":"Jgn lupa pake lotion nyamuk\/minyak sereh ya lg musim dbd :(","date":"2023-07-22T00:53:45.000Z"}
{"username":"@denyadhira","tweet":"Nyamuk dbd line","date":"2023-07-22T00:32:34.000Z"}
{"username":"@J7OHNNY","tweet":"udah bener zebra, malah disamain sama nyamuk dbd.","date":"2023-07-21T14:32:45.000Z"}
{"username":"@perkjoyie","tweet":"kayak nyamuk dbd","date":"2023-07-21T14:31:00.000Z"}
{"username":"@Termibait","tweet":"-Oleh karena itu, jagalah rumah anda dari serangga nyamuk ini. Dengan menggunakan Jasa Pembasmi nyamuk dari REMAPEST yang terbukti professional.    #gigitannyamuk #nyamukDBD #dengue #nyamukbetita #nyamukjantan","date":"2023-07-21T09:19:23.000Z"}
{"username":"@koramil_09Mj","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-21T06:04:30.000Z"}
{"username":"@Koramil_10_Wb","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-21T03:46:59.000Z"}
{"username":"@LatifahNurP","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp25.900. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/9erGe2rlQ2?share_channel_code=7…","date":"2023-07-21T03:24:22.000Z"}
{"username":"@koramil01jetis1","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-20T05:27:19.000Z"}
{"username":"@_MlCIN","tweet":"NOT THE NYAMUK DBD ","date":"2023-07-20T04:55:50.000Z"}
{"username":"@ramilumbulharo","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-20T04:45:36.000Z"}
{"username":"@0734_kodim","tweet":"Cegah Penyebaran DBD, Babinsa Kotabaru Lakukan Pemberantasan Sarang Nyamuk","date":"2023-07-20T04:31:18.000Z"}
{"username":"@andjustshoutout","tweet":"Digigit nyamuk aja masih DBD, pake sok sok-an jadi vampire ","date":"2023-07-20T02:59:07.000Z"}
{"username":"@PriskaDayanti","tweet":"Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp28.100. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/9zU4fyQF8H?share_channel_code=7…","date":"2023-07-19T15:48:34.000Z"}
{"username":"@PENRAMIL01","tweet":"Personel Bintara Pembina Desa (Babinsa) Koramil 01\/Purworejo jajaran Kodim 0708\/Purworejo Serka Riyanto bersama team Pokjanal DBD Puskesmas Cangkrep dengan didampingi Kadus Sumberejo turun kewilayah binaan untuk turut serta melaksanakan kegiatan memantau jentik nyamuk.","date":"2023-07-19T06:33:31.000Z"}
{"username":"@PENRAMIL01","tweet":"Babinsa Koramil 01\/Purworejo jajaran Kodim 0708\/Purworejo Serka Riyanto bersama team Pokjanal DBD Puskesmas Cangkrep dengan didampingi Kadus Sumberejo turun kewilayah  binaan untuk turut serta melaksanakan kegiatan memantau jentik nyamuk.","date":"2023-07-19T05:57:42.000Z"}
{"username":"@kmemedoth","tweet":"Makin kerasa banyak nyamuk di rumah. Kata orang tua emang lagi musimnya nyamuk berkembang biak. Semoga gada nyamuk DBD aja sih.","date":"2023-07-18T17:42:20.000Z"}
{"username":"@agripest_id","tweet":"Seluruh tim AGRIPEST mengucapkan Selamat Tahun Baru Islam 1 Muharam 1445 Hijriyah . . #tahunbaruislam #1445h #tahunbaruhijriah #pestcontrol #jasapestcontrol #profesional #hama #kecoa #kutubusuk #rayap #antirayap #nyamuk #dbd #lalat #hamatikus #tikus #semut #tawon #jabodetabek","date":"2023-07-18T14:00:52.000Z"}
{"username":"@DiscoverOrdos","tweet":"The Moon, Earth's only natural satellite, has forever ignited humanity's curiosity and longing, beckoning us to embark on lunar explorations. Today, as we celebrate #InternationalMoonDay, let's appreciate the enchanting full moon captured in #Ordos. (Photos by Liu Bolun)","date":null}
{"username":"@rampage_bunnyyy","tweet":"Baru sadar tanganku bekas gigitan nyamuknya banyak  Gila kali inii nyamuk2nya, berarti klo pake obat nyamuk yg semprot gak mempan ya?   Aduh semoga jangan DBD ya ges soalnya nanti gak ada yg ngurus","date":"2023-07-18T13:28:34.000Z"}
{"username":"@LatifahNurP","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp27.100. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/3ptMJpSH7U?share_channel_code=7…","date":"2023-07-16T12:22:36.000Z"}
{"username":"@agripest_id","tweet":"Penting untuk diingat bahwa tanda-tanda tersebut hanya indikasi umum dan tidak dapat kita jadikan sebagai diagnosa yang pasti.  Jika Anda memiliki kekhawatiran terkait keberadaan nyamuk atau penyakit yang dapat ditularkan olehnya seperti malaria dan DBD, segera hubungi AgriPest.","date":"2023-07-16T02:10:47.000Z"}
{"username":"@Doyan_Diskon","tweet":"Nama Produk:  [Paket isi 2] Hit Aerosol Lily Blossom 600 ml - Obat Nyamuk Semprot Spray Sprai - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) Dengue Harga Produk:  Rp96.100 Harga Diskon:  Rp62.800 https:\/\/s.lazada.co.id\/s.lNYaY?cc  #Hit #aerosol #obatnyamuk #diskon","date":"2023-07-15T23:16:54.000Z"}
{"username":"@kiqttens","tweet":"EHHHHH, ikan cupang klo dikasih makan nyamuk dbd, nanti ikan cupangnya jadi demam berdarah ga","date":"2023-07-15T22:06:43.000Z"}
{"username":"@littleiamm_","tweet":"Air nyamuk dbd : ades Snack mobile legend : beng beng Nasi berantakan dan matahari : kyknya nasgor telur mata sapi Air kencing kuda : aqua","date":"2023-07-15T09:54:50.000Z"}
{"username":"@cimutitut","tweet":"aku coba bantu ya kak essence roti = sari roti air nyamuk dbd = air merk ades snack curang = cheetos nasi berantakan & matahari = nasi kuning telor ceplok air kencing kuda = aqua snack tunangan = ring cacing goreng ceo = mie goreng sukses snack lebih baik = better","date":"2023-07-15T07:02:00.000Z"}
{"username":"@hananmek","tweet":"air nyamuk dbd baygon","date":"2023-07-15T04:11:02.000Z"}
{"username":"@hikaru_5jo","tweet":"Air Nyamuk DBD : Ades Snack Mobile Legend : Beng-Beng Essence Roti : Sari Roti Snack Curang : Chitato","date":"2023-07-15T03:56:24.000Z"}
{"username":"@CerahID","tweet":"Hai kamu mahasiswa!  Yuk, suarakan pendapatmu soal peluang & tantangan pekerjaan hijau lewat survei berikut.  Hasil survei ini akan digunakan untuk dorong pemerintah tuntaskan tantangan karier pekerjaan hijau, agar jadi peluang bagi anak muda.","date":null}
{"username":"@kurakera02","tweet":"Ohh gua tau air nyamuk dbd air ades","date":"2023-07-15T03:16:13.000Z"}
{"username":"@shaaslhc","tweet":"1. Essence Roti = Sari roti 2. Aie nyamuk dbd = adis ato apa si itu yang air mineral","date":"2023-07-15T03:12:33.000Z"}
{"username":"@conan_idn","tweet":"MANUSIA SONGONG LELAGUAN MELAWAN HUKUM TUHAN.  MACAM HIDUP ABADI SAJA. DI ALAM KUBUR MANUSIA INI JADI APA YA..    MANUSIA LUPA DARATAN. PADAHAL DIGIGIT NYAMUK DBD AJA MERIANG. DIGIGIT SEMUT AJA TEREEAK..  HADEEUUHHH... DUNIA MAKIN BERGETAH LIHAT MANUSIA SATU INI.","date":"2023-07-15T00:41:24.000Z"}
{"username":"@Gdek1_","tweet":"Air nyamuk DBD = Baygon gasi?","date":"2023-07-14T18:32:49.000Z"}
{"username":"@ekanscisum","tweet":"MusicSnake is CryptoSnake  Entertainment is the easiest way to bring hundreds of new people to the blockchain space. Check out Crypto Creep (Live) here: https:\/\/youtube.com\/watch?v=SyS5PjqKfpE&twclid=2-4s26f0ualb6jd977vf6ze1qhc…  #musicsnake #cryptosnake","date":null}
{"username":"@fioredallaluna","tweet":"anjir air nyamuk dbd gue clueless ternyata ades  terus baru inget Aedes Aegypti","date":"2023-07-14T17:40:19.000Z"}
{"username":"@Kkeutisend","tweet":"Air dbd itu Ades gasih? Soalnya nyamuk dbd kan aides aigepty?","date":"2023-07-14T17:08:33.000Z"}
{"username":"@jsygIz","tweet":"hhh tai y gua tau gua nyamuk, gua gigit lu ampe dbd","date":"2023-07-14T16:44:08.000Z"}
{"username":"@semangkkk","tweet":"air nyamuk DBD ades kah","date":"2023-07-14T06:28:59.000Z"}
{"username":"@PXRNETWORK","tweet":" Exciting news about PXR Network's tokenomics!  With a deflationary token model and innovative staking rewards, PXR holders can expect both scarcity and growth. Join the future of decentralized finance!  Join now: https:\/\/play.google.com\/store\/apps\/details?id=com.pxr.pxrnetwork&twclid=28ayjd34mv5x2uitf7o5pomxc…  #PXRNetwork #Tokenomics ","date":null}
{"username":"@itsumonoakun","tweet":"gigit nyamuk dbd","date":"2023-07-14T12:50:51.000Z"}
{"username":"@nnurmaaaa","tweet":"Essence roti = sari roti Air nyamuk dbd = ades Snack lebih baik = better Air ratu mesir = cleo","date":"2023-07-14T05:10:44.000Z"}
{"username":"@seblakpedes__","tweet":"snack mobile legend = beng beng essence roti = sari roti air nyamuk dbd = air mineral merk ades snack surang = cheetos (?)  nasi berantakan = nasi goreng (?)  air kencing kuda = aqua snack minyak tumbuhan = nabati air ratu mesir = air mineral merk cleo snack tarian  = tengo","date":"2023-07-14T04:20:04.000Z"}
{"username":"@ElshintaDotcom","tweet":"Dinkes Kapuas Hulu imbau masyarakat berantas sarang nyamuk cegah DBD https:\/\/elshinta.com\/news\/308179\/2023\/07\/14\/dinkes-kapuas-hulu-imbau-masyarakat-berantas-sarang-nyamuk-cegah-dbd…","date":"2023-07-14T01:16:38.000Z"}
{"username":"@kafkaleftboob","tweet":"apa ya KEK gw pengen gambar ini dikonsumsi nyamuk aedes aegypti trs nyamuknya gigit gw dan racunnya terinjeksi ke gw dan gw gak jadi kena DBD tpi KLD","date":"2023-07-13T12:46:26.000Z"}
{"username":"@m1tsuii","tweet":"nyamuk dbd","date":"2023-07-13T12:40:54.000Z"}
{"username":"@markkganteng","tweet":"Nyamuk dbd","date":"2023-07-13T10:45:20.000Z"}
{"username":"@Muna_Widad","tweet":"dulu aku paling anti bgt bunuh2 serangga sekecil apapun, seganggu apapun. nyamukpun gapernah aku tepok walaupun gigitin mulu (pdhl pernah kena dbd). better protect diri sendiri pake lotion anti nyamuk, jd ga ngebunuh tp nyamuknya yg ngehindar.","date":"2023-07-13T10:08:33.000Z"}
{"username":"@apotekk24id","tweet":"Udah mulai sering hujan nihh   Musim hujan gini biasanya identik dengan peningkatan kasus demam berdarah dengue (DBD) yang ditularkan melalui gigitan nyamuk betina Aedes aegypti.  Banyak orang yang seringkali salah mengartikan gejala demam berdarah sebagai gejala penyakit… Show more","date":"2023-07-13T08:45:49.000Z"}
{"username":"@MSfromUS","tweet":"Check out the best Alternative Rap playlist on #Spotify  https:\/\/open.spotify.com\/playlist\/1dboePvpCAvLVluqmDeZM1?twclid=2-4s49q9rpvkpum9nzyb24bisdw…  #AlternativeRap #NewMusicFriday","date":null}
{"username":"@humas_polsekhry","tweet":"Kamis,13 juli 2023 Kegiatan membersihkan sambang dalam mengantisipasi berkembang biaknya nyamukDBD","date":"2023-07-13T05:55:05.000Z"}
{"username":"@gak_penting__","tweet":"Itu baru TB, belum DBD, malaria, dan penyakit lainnya. Gak usah boro-boro seperti singapura yang mengembangkan nyamuk jantan steril sehingga mengurangi jentik nyamuk baru dan kasus DBD mereka turun. Pembagian jaring tidur aja gak ada dari pemerintah","date":"2023-07-12T23:34:34.000Z"}
{"username":"@ZiaPutriAyu","tweet":"Temukan Hit Good Knight Xpress Refill Apple 45 Hari - Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 47%! Hanya Rp12.200. Dapatkan segera di Shopee! https:\/\/shope.ee\/99umdAX25A?share_channel_code=7… #ShopeeID","date":"2023-07-12T17:43:26.000Z"}
{"username":"@teokjinni","tweet":"lagi musim pancaroba gini kayanya populasi nyamuk dbd makin banyak kak. even udah 3M juga kan gatau nyamuknya darimana :(","date":"2023-07-12T12:54:06.000Z"}
{"username":"@syahid_zikri","tweet":"Cek Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp18.600. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/1foj7gLiOi?share_channel_code=7…","date":"2023-07-11T02:44:31.000Z"}
{"username":"@BapasMuaraTeweh","tweet":"Mereka dihimbau untuk tetap menjaga kesehatan, peduli akan kebersihan lingkungan sekitar dan menjaga kenyamanan kantor maupun rumah dinas. \"Dengan adanya fogging bukan berarti penyebab DBD sudah hilang dan aman dari nyamuk yang membawa penyakit,","date":"2023-07-11T00:54:17.000Z"}
{"username":"@BapasMuaraTeweh","tweet":"Hal ini dilakukan untuk membasmi jentik-jentik nyamuk yang menjadi sumber penyakit salah satunya Demam Berdarah (DBD).  Dinkes Barito Utara yang kali ini diwakili H. Widho A, S. selaku Penanggung Jawab P2PML beserta jajaran menyambangi Bapas Muara Teweh","date":"2023-07-11T00:52:12.000Z"}
{"username":"@KiSabdoParon","tweet":"Semakin berkembangnya zaman otot kawat tulang besi belum cukup menghadapi cucuk nyamuk dbd, mungkin masih butuh kulit galvalum atau minimal seng agar hidup lebih sakti.","date":"2023-07-10T11:16:28.000Z"}
{"username":"@jaewmien","tweet":"moga aja bukan nyamuk dbd","date":"2023-07-10T09:57:43.000Z"}
{"username":"@kaIinggamurda","tweet":"    Nyamuk dbd.       ","date":"2023-07-10T03:24:54.000Z"}
{"username":"@SINDOnews","tweet":"Partai Perindo kembali melakukan fogging atau pengasapan di kampung nelayan Bandengan, Kendal, Jawa Tengah untuk memutus mata rantai perkembangan nyamuk DBD.   #Sindonews #news .","date":"2023-07-10T00:13:30.000Z"}
{"username":"@syahid_zikri","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp28.100. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/qFaKUwOR6?share_channel_code=7…","date":"2023-07-09T23:38:28.000Z"}
{"username":"@syahid_zikri","tweet":"Cek Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp18.600. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/6fDNHC1SeA?share_channel_code=7…","date":"2023-07-09T23:38:05.000Z"}
{"username":"@maksengkrang","tweet":"Ga bisa tidurr gara2 nyamukk padahal udah pake obat nyamuk lama2 begini dbd jugaa ini mah","date":"2023-07-09T17:52:45.000Z"}
{"username":"@Naveen_Srini_","tweet":"Dive into 'BREATH' by James Nestor. It's no less than a transformational guide to rejuvenating the mind and body.   Tested and tried.   'I've tried WimHof and look forward to Sudarshan Kriya.   What's on your breathwork journey?'","date":null}
{"username":"@BincangSyariah","tweet":"Membunuh nyamuk (atau hewan secara keseluruhan) diperbolehkan kalau emang membahayakan, misal nyamuknya bisa bawa penyakit DBD atau bunuh tikus karena membawa bakteri berbahaya.  Yang penting cara bunuhnya jangan sampai menyiksa.","date":"2023-07-09T12:04:56.000Z"}
{"username":"@Baggarism","tweet":"Tikus Nyamuk dianggap hama ya karena bawa penyakit,beberapa penyakit mematikan kaya nyamuk bawa Malaria,DBD dan tikus bawa Salmonellosis,Qfever dll  Nah kalo kucing apa? Alesannya cuman karena ganggu hewan peliharaan lain,dan populasinya yg membludak,bukankah anjing juga begitu","date":"2023-07-07T17:34:54.000Z"}
{"username":"@eossynergy","tweet":"All the wealth in the world is meaningless without the manpower to maintain it.  Independence increases your ability to capture your generative power.   Strive to maximize your independence.","date":null}
{"username":"@duwakursi","tweet":"ya lu mikir aja nder kl lu skolah mah, bandingin malah ke nyamuk sm tikus...coba lu diem aja kl digigit nyamuk kebon atau nyamuk dbd jangan dibunuh trs kl ada tikus dirumah lu pada berak kencing dll diemin aje.","date":"2023-07-07T16:50:24.000Z"}
{"username":"@cavssie","tweet":"grgr disini endemis dbd bawaannya kl abis digigit nyamuk parno dah","date":"2023-07-07T16:13:20.000Z"}
{"username":"@EIRENEISSANCE","tweet":"Asli nyamuk tuh bahaya banget sih emang. Bukan cuma gatal atau DBD, tapi berbagai macam penyakit dari parasit juga bisa.","date":"2023-07-07T15:06:44.000Z"}
{"username":"@EIRENEISSANCE","tweet":"Selain anthrax dan DBD, penyakit filariasis juga ditularkan dari gigitan nyamuk.","date":"2023-07-07T15:02:19.000Z"}
{"username":"@jerukmanise","tweet":"Mengundang nyamuk DBD bundaa","date":"2023-07-07T14:39:44.000Z"}
{"username":"@dearjinju","tweet":"bagus dah lu piara tuh nyamuk, klo bisa nyamuk dbd nder, abis tu lu ksih makan pake darah lu sendiri ya, klo dbd jgn nangis ya nder ","date":"2023-07-07T14:07:48.000Z"}
{"username":"@Dhafiarf","tweet":"kl digigit nyamuk jangan ditepok mbak, biarin aja sampe dbd","date":"2023-07-07T13:26:38.000Z"}
{"username":"@kangenjisung","tweet":"gue adalah definisi nyamuk dbd","date":"2023-07-07T13:08:08.000Z"}
{"username":"@j23_lee","tweet":"yauda lu pelihara aja tuh nyamuk, klo perlu mah yg dbd biar lo digigit, sm pelihara aja tuh tikus got di rumah lu biar barang lu pada digigitin tikus.","date":"2023-07-07T12:49:43.000Z"}
{"username":"@ZCHENLE02","tweet":"Bayangin kalau nyamuk ada SEBANYAK ITU dan kita ngga ngelakuin PSN. Gws pemegang program dbd dan malaria","date":"2023-07-07T12:31:07.000Z"}
{"username":"@kompascom","tweet":"Nyamuk perlu dibasmi, karena bisa menyebarkan berbagai penyakit berbahaya, termasuk demam berdarah alias DBD.","date":"2023-07-07T09:25:34.000Z"}
{"username":"@BscSteve","tweet":" Want to be the ultimate human firewall? Introducing Hackops, a VR learning game by  @ELBlearning  &  @CyberCatch_CYBE . Explore #cybersecurity in a whole new dimension with Cenario VR.  Dive in and get the details at BSM!  https:\/\/bit.ly\/45yQhpL?twclid=25o4zehgi9e6vf8elkkfwj790u","date":null}
{"username":"@lilacprincesss","tweet":"Ngang ngong ngang ngong. Nyamain tikus\/nyamuk sama kucing. Ya jelas bedalah. Nyamuk kalo gak dibunuh, terus dia gigit manusia, manusianya sakit DBD\/malaria terus koit gimane menurut lu? Tikus jelas2 hama, suka ngerugiin petani pula.","date":"2023-07-07T11:13:24.000Z"}
{"username":"@lexyarentlexi","tweet":"Ya tolol emg org mana yg mau pelihara tikus wirog, trs siapa jg yg mau digigitin nyamuk ampe dbd trus mati? Not me","date":"2023-07-07T11:43:44.000Z"}
{"username":"@0106_pendim","tweet":"Membasmi Sarang Nyamuk, Babinsa Dampingi Kegiatan Penyemprotan Fogging  Takengon– Guna mengantisipasi timbulnya wabah Demam Berdarah dengue (DBD) pada masa peralihan musim, Babinsa  Koramil 01\/Lut tawar Sertu Lisdiono bersama babinkantibmas mendampingi tim dari pukesmas di desa","date":"2023-07-07T08:25:08.000Z"}
{"username":"@jcennei","tweet":"lu kira gue nyamuk dbd?!!","date":"2023-07-07T04:36:32.000Z"}
{"username":"@Sanik2021","tweet":"Mak, ngomong2, kasus DBD pertama di Indonesia itu 1968. Itu terjadi 2 tahun setelah Indonesia kembali menjadi anggota PBB di era orba (otomatis anggota WHO juga). Aneh kan mak, itu nyamuk masa’ baru muncul 1968, dulu2 pada ngapain itu nyamuk? ","date":"2023-07-06T10:16:54.000Z"}
{"username":"@wahyonolabs","tweet":"semua org kebal dbd asal cukup tidur dan cukup gizi... kata x dbd karena gigitan nyamuk.. omong kosong ada org yg sehari aja gak kena gigitan nyamuk .. semua org digigit nyamuk.. sehat2 aja mereka..","date":"2023-07-05T23:39:15.000Z"}
{"username":"@jawnzzn","tweet":"cosplay nyamuk dbd","date":"2023-07-05T13:05:59.000Z"}
{"username":"@mrs_oryoshizawa","tweet":"yaaa u donor darah sama nyamuk gimana ga dbd woyyy ","date":"2023-07-05T09:29:08.000Z"}
{"username":"@aku_mantanmu_","tweet":"Positif thinking aja, mungkin lagi foging takut ada nyamuk dbd","date":"2023-07-05T05:57:27.000Z"}
{"username":"@userqwerty131","tweet":"TADA! kemaren gue baru aja vaksin DBD di *nama rumah sakit*. dan kabar gembira juga untuk kalian semua kalo vaksin dbd ini bukan hanya untuk orang yang udah pernah kena doang. jadi gue saranin sebelum lo udah trauma nyamuk duluan kayak gue. gih vaksin gih!","date":"2023-07-05T03:46:41.000Z"}
{"username":"@userqwerty131","tweet":"Mengutip artikel terkait. kangtenye ada 16.000 nyamuk di planet ini untuk 1 orang. dan 750 ribu smp 1 juta orang di dunia ini meninggal karna nyamuk setiap tahunnya. dan salah satunya DBD. Nah ini yang buat gue traumatik dengan makhluk kecil jahanam ini","date":"2023-07-05T03:46:38.000Z"}
{"username":"@rennnurr","tweet":"bantuan nya bermanfaat bgt buat rakyat kecil karna sekarang lagi musim nyamuk dbd","date":"2023-07-05T00:41:38.000Z"}
{"username":"@aquaticsss","tweet":"Nyamuk dbd itu nder","date":"2023-07-04T14:38:36.000Z"}
{"username":"@siomayayamjamur","tweet":"Ng mcd ae lah lapose ng kebun iku riweh trs dicokoti nyamuk nder, bentol2 wurung ngerayakno ultah tambah kenek DBD","date":"2023-07-04T11:02:16.000Z"}
{"username":"@therapptor1","tweet":"Takutnya datang seekor nyamuk, hap, kena dbd","date":"2023-07-04T07:02:06.000Z"}
{"username":"@lapas_kuningan","tweet":"Akan masuknya musin hujan sangat rentan dengan penyebaran penyakit DBD, maka langkah tepat yang di ambil Lapas Kuningan dalam melindungi dan menjaga kesehatan WBP Lapas Kuningan beserta petugasnya agar terhindar dari serangan nyamuk penyebar DBD.","date":"2023-07-04T05:58:43.000Z"}
{"username":"@TheQuillBot","tweet":"Unlock the ultimate AI writing platform this semester with QuillBot Premium. With QuillBot, you can hit the word count faster, make your writing sound more professional, and more. It has everything you need to make your essays effortless. Upgrade today and save 40% on Premium.","date":null}
{"username":"@milkzber1ee","tweet":"Pelabuhan nder, jalan cumi cumian klo g salah banyak nyamuk dbd jg","date":"2023-07-03T14:41:07.000Z"}
{"username":"@validnewsid","tweet":"Vektor penyebab DBD yakni nyamuk aedes aegypti memiliki kemampuan untuk berkembangbiak saat musim panas atau saat El Nino.","date":"2023-07-03T08:30:33.000Z"}
{"username":"@id_racunshopee","tweet":" FLASH SALE    Hit Aerosol Lily Blossom 400 ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD)   DISKON 27%  Belinya disini                  https:\/\/shope.ee\/3KwkYTXxw2","date":"2023-07-03T05:51:24.000Z"}
{"username":"@userqwerty131","tweet":"L-E-L-A-H niat bukan ingin mengeluh apalagi berenti jadi dokter. tapi diri ini benar-benar lelah dengan ratusan masyarakat pergi ke rumah sakit karna digigit nyamuk. Liatlah lautan adik2 koasku yang terdampar karna harus siaga jaga malam jagain pasien DBD yang membeludak.","date":"2023-07-03T04:19:35.000Z"}
{"username":"@PENRAMIL01","tweet":"Babinsa Koramil 01\/Purworejo Serka Riyanto bersama team Pokjanal DBD bersama Perangkat Puskesmas Cangkrep melaksanakan kegiatan memantau jentik nyamuk, kegiatan tersebut yang dilaksanakan bertempat di Rumah Bp. Suryanto Desa Ganggeng RT 01 RW 02 Kec. Purworejo, Kab.  Purworejo.","date":"2023-07-02T07:26:26.000Z"}
{"username":"@syahid_zikri","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp25.900. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/4AVpfiZSBY?share_channel_code=7…","date":"2023-07-02T01:38:13.000Z"}
{"username":"@syahid_zikri","tweet":"Cek Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp17.900. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/2fh1sruia8?share_channel_code=7…","date":"2023-07-02T01:36:46.000Z"}
{"username":"@TAJ04LIZ","tweet":"iya apalagi nyamuk! udah di baikin nih ga usah di tepok gpp kok ga gigit eh taunya malah gigit hisap darah sampe kena penyakit dbd juga... kan ga bisa dipercayaaa tuhhh ","date":"2023-07-01T22:36:00.000Z"}
{"username":"@luthsept_","tweet":"Soalnya klo telor nyamuk nanti DBD","date":"2023-07-01T11:19:18.000Z"}
{"username":"@shn_luv94","tweet":"Anjir nyamuk dbd ","date":"2023-07-01T04:07:46.000Z"}
{"username":"@Langitsbiru","tweet":"hahahahaa mereka terbiasa gerak cepat .semenjak kena dbd juga jadi takut sama nyamuk ","date":"2023-06-30T18:45:01.000Z"}
{"username":"@AmirahWahdi","tweet":"Ada penelitian yang menambahkan bakteri di nyamuk vektor DBD Kak. Nyamuk jenis ini nantinya sudah tidak bisa menularkan virus DBD lagi. Alhasil saat ini angka DBD di Yogya turun drastis.","date":"2023-06-30T15:32:09.000Z"}
{"username":"@ubyprodia","tweet":"Gaboleh kalah sama gigitan nyamuk, kita harus lebih kuat dengan proteksi tubuh kita dari risiko & derajat keparahan penyakit DBD dengan Vaksin Dengue yang dapat melindungi tubuh dari 4 jenis virus dengue ","date":"2023-06-30T11:00:08.000Z"}
{"username":"@Ramable__","tweet":"Temukan Hit Aerosol Lily Blossom 400 ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 27%! Hanya Rp24.500. Dapatkan segera di Shopee! https:\/\/shope.ee\/7KSoguJow4?share_channel_code=7… #ShopeeID #ZonaUang","date":"2023-06-30T08:25:39.000Z"}
{"username":"@ChinaRailways","tweet":"Your virtual journey in China starts here! Follow for live updates on all things China Railway and 24\/7 business inquiry support.","date":null}
{"username":"@AmirahWahdi","tweet":"Pak, mending dihapus Pak, ini hoax. Yang melepas nyamuk di US itu Oxitec, bukan BMGF. Yang dilepas itu nyamuk yg menyebabkan DBD, Zika, dan sejenisnya bukan malaria. Nyamuk yg sama mah udh bertahun-tahun dilepas di Jogja ","date":"2023-06-30T07:22:38.000Z"}
{"username":"@roseunz","tweet":"wkwk nyamuk dbd","date":"2023-06-30T02:45:27.000Z"}
{"username":"@dinadinda9","tweet":"Si BG kabarnya juga ngelepas nyamuk di Jogja dg dalih menekan nyamuk DBD","date":"2023-06-30T02:04:50.000Z"}
{"username":"@RoryJKT48","tweet":"sakit 2 minggu, ciuman sm nyamuk (dbd) https:\/\/twitter.com\/convomf\/status\/1674449918814216192…","date":"2023-06-29T16:26:10.000Z"}
{"username":"@MSfromUS","tweet":"Check out Rainy Day playlist on Spotify : https:\/\/open.spotify.com\/playlist\/3nL1E9zK4ZnP3MMGlfTgTS?twclid=27csvafiq9ism4wau6rlmj9xwj…  #sadsongs #hiphop","date":null}
{"username":"@Tokolla","tweet":"Delfox 25 EC 25EC 500 ml Deltametrin Obat Fogging Nyamuk DBD  https:\/\/shopee.co.id\/Delfox-25-EC-25EC-500-ml-Deltametrin-Obat-Fogging-Nyamuk-DBD-i.3086193.14045900213?sp_atk=c8c27657-ce85-4b61-9ac6-d7db6f0fa1a3&xptdk=c8c27657-ce85-4b61-9ac6-d7db6f0fa1a3…  #Delfox #Delfox25EC #Insektisida #InsektisidaBroadspektrum #Deltametrin #Deltamethrin #ObatFogging #Fogging #JasaFogging #BasmiNyamuk #PembasmiNyamuk #PengendalianHamaNyamuk #TokoObatFogging","date":"2023-06-28T07:03:42.000Z"}
{"username":"@Korem072Pmk","tweet":"Dalam upaya menurunkan populasi nyamuk penular demam berdarah  dengue (DBD) Aedes Aegypti serta jentiknya, Petugas Kesehatan  Cangkringan gencar melaksanakan Pemantauan Jentik Berkala seperti yang  dilaksanakan hari ini dengan menyusur Ds.Plosorejo Umbulharjo Cangkringan Sleman","date":"2023-06-28T02:18:49.000Z"}
{"username":"@pramitalab_id","tweet":"Upaya yang dapat dilakukan oleh masyarakat untuk pengendalian DBD adalah dengan PSN 3M Plus (Pemberantasan Sarang Nyamuk dengan melakukan 3M Plus). Untuk Info Selengkapnya, Simak videonya ya #sahabatpramita  #DBD #dengue  #infosehat #LoveYourLife #BeHealthy #PramitaLab #Sehat","date":"2023-06-28T00:57:40.000Z"}
{"username":"@Humas_ResPBG","tweet":"Repost Anggota bhabinkamtibmas Aipda Susanto Adi melaksanakan giat PSN (Pemberantasan Sarang Nyamuk) di desa Pekalongan kec. Bojongsari kab.Purbalingga guna mencegah adanya penyakit DBD. #polrespurbalingga #humaspolrespurbalingga #poldajatenghadir #polisi_indonesia","date":"2023-06-28T00:39:57.000Z"}
{"username":"@HBojongsari","tweet":"Anggota bhabinkamtibmas Aipda Susanto Adi melaksanakan giat PSN (Pemberantasan Sarang Nyamuk) di desa Pekalongan kec. Bojongsari kab.Purbalingga guna mencegah adanya penyakit DBD. #polrespurbalingga #humaspolrespurbalingga #poldajatenghadir #polisi_indonesia","date":"2023-06-27T16:50:52.000Z"}
{"username":"@Mochotee","tweet":"Diketjup nyamuk dbd wkwk","date":"2023-06-27T09:57:55.000Z"}
{"username":"@Beruangtapibabi","tweet":"Fak digigit nyamuk DBD beberapa ekor, semoga seminggu ini ga gejala dah, soalnya hari ini juga ga fit :(","date":"2023-06-27T08:57:46.000Z"}
{"username":"@koramildepok","tweet":"Babinsa Pemantau Jentik Cegah DBD  Sleman --- Dalam upaya menurunkan populasi nyamuk penular demam berdarah dengue (DBD) Aedes Aegypti serta jentiknya, Petugas Kesehatan Cangkringan gencar melaksanakan Pemantauan Jentik Berkala.","date":"2023-06-27T05:24:21.000Z"}
{"username":"@MSfromUS","tweet":"Check out my purple playlist (train, rain & travel songs): https:\/\/open.spotify.com\/playlist\/7MF5zB5iHiQxoWj6VTDo3w?twclid=2-eu2p2q1wzd57buq9rrz67ae…  #spotifyplaylist #newmusic","date":null}
{"username":"@cavssie","tweet":"alias ni nyamuk bikin w parno karena musim dbd","date":"2023-06-26T16:52:10.000Z"}
{"username":"@poohfindwords","tweet":"buang sampah di kota besar ngga murah,  kalo lg hoki mungkin iya,  nganter sampah pake pickup 2-3 kali aja bisa habis 300 itu juga harus kita penuh2 kan,tp kalo ga dibersihin rumah jd sumuk jd sarang nyamuk  keknya mending habis 300 drpd wisata ke rs grgr dbd","date":"2023-06-26T11:08:47.000Z"}
{"username":"@galur_polsek","tweet":"Bhabinkamtibmas Pandowan Aipda Susilo Triwahyudi bersama Nakes Puskesmas Galur I, Pamong dan Kader Posyandu melaksanakan giat monitoring evaluasi Gerakan Serentak Pemberantasan Sarang Nyamuk Gertak PSN DBD Puskesmas Galur I diwilayah Kal. Pandowan, Senin 26\/6\/2023 pukul 08.30 WIB","date":"2023-06-26T07:40:33.000Z"}
{"username":"@srtikaaa_","tweet":"2021 pernah kena dbd, ga enak bgt. Gamau lagiii. Selalu hati hati sama nyamuuuk. Dirumah skrg ada raket nyamuk 3. Masing2 org dewasa bawa 1 rakeeet. Mana punya 2 bayi kecil kecil ","date":"2023-06-23T04:13:33.000Z"}
{"username":"@langityangbiiru","tweet":"2 minggu lalu tetangga se-gang anaknya 2 orang kena dbd, diranap 1 minggu lebih. Ngeri-ngeri sedep tiap ada nyamuk. Bertahun-tahun lalu, anak ibu kontrakan usia 2 tahun jg meninggal saat dbd karena telat penanganan. ","date":"2023-06-23T01:51:45.000Z"}
{"username":"@tit_4rt","tweet":"Cek Hit Aerosol Lily Blossom 600ml x2 - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp65.500. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/3KwThWHSXw?share_channel_code=7…","date":"2023-06-22T16:15:17.000Z"}
{"username":"@_rahmasayu","tweet":"Adik aku ketauan DBD pas 3 hari sakit doang. Itupun ketauannya pas udah meninggal. Pas 40 harian dia, anak aku yg kena DBD. Makanya sekarang agak trauma sama nyamuk, ada 1 nyamuk di rumah aja, langsung dibantai abis2an ","date":"2023-06-22T15:27:52.000Z"}
{"username":"@Ghi2","tweet":"Keluarga gue bisa dibilang langganan DBD.. gue kena 2x, ade2 kena, ponakan, ayah.. anak gue ga pernah divonis DBD tp ternyata terdeteksi ada antibodi DBD yg kata dokter artinya pernah terinfeksi.. jd tiap musim nyamuk sekeluarga pasti waspada ","date":"2023-06-22T14:25:26.000Z"}
{"username":"@detikHealth","tweet":"Gigitan nyamuk juga berpotensi menjadi penyebab seseorang terserang sejumlah penyakit seperti DBD, malaria, chikungunya, dan lainnya.","date":"2023-06-22T13:05:35.000Z"}
{"username":"@putrihild","tweet":"Alat gua udah siap nih dia aja yg muter bersih2 gua hahahihi. Demi lingkungan sehat bersih dari nyamuk DBD","date":"2023-06-22T11:55:48.000Z"}
{"username":"@Pestchem0","tweet":"Seruni 100 EC 500 ml Obat Fogging Nyamuk DBD Terbaik Sipermetrin  https:\/\/shopee.co.id\/Seruni-100-EC-500-ml-Obat-Fogging-Nyamuk-DBD-Terbaik-Sipermetrin-i.65246921.2966823561?sp_atk=517f95c5-1bb3-4c34-a39b-1e1532ffbf0f&xptdk=517f95c5-1bb3-4c34-a39b-1e1532ffbf0f…  #Seruni100EC #Sipermetrin #Cypermethrin #Insektisida #InsektisidaBroadspektrum #ObatFogging #TokoObatFogging #JualObatFogging #HargaObatFogging  #JasaFogging #Fogging","date":"2023-06-22T06:53:13.000Z"}
{"username":"@MSfromUS","tweet":"Check out the best Hip-Hop 90s playlist on Spotify  https:\/\/open.spotify.com\/playlist\/0h8A0Qt4TD2cl74CrgldWj?twclid=2-4e9l6dtghutja6yodwrp1plys…   #hiphop #90smusic","date":null}
{"username":"@hrdbacot","tweet":"Yes, 3M plus! selain menguras, menutup dan memanfaatkan\/mendaur ulang. plusnya adalah mencegah gigitan dan perkembiangbiakan nyamuk. kemudian ditambah lagi dengan inovasi vaksin DBD. siapa yang baru tau ada vaksin DBD??? #AyoM3plusvaksin","date":"2023-06-22T06:38:04.000Z"}
{"username":"@kompasiana","tweet":"ASEAN Dengue Day, Peringatan Nyamuk DBD Masih Ada di Sekitar Kita","date":"2023-06-22T06:27:12.000Z"}
{"username":"@lstr_206","tweet":"Serasa jadi nyamuk DBD","date":"2023-06-21T07:26:50.000Z"}
{"username":"@lstr_206","tweet":"Bang jangan begitu lah kita jadi nyamuk DBD inimah disiniii","date":"2023-06-21T07:24:33.000Z"}
{"username":"@sugaringiscandy","tweet":"Ya namanya juga sampah kenapa harus dipendem lama², sekarang banyak nyamuk. Klo disimpen lama2 malah dbd nanti","date":"2023-06-21T06:13:43.000Z"}
{"username":"@usserr05","tweet":"mana banyak nyamuk bet gua balik2 dbd kek nya","date":"2023-06-21T04:17:06.000Z"}
{"username":"@_akmalfarabi","tweet":"Cara lain yang dapat dilakukan untuk memberantas nyamuk Aedes aegypti adalah dengan melakukan fogging atau pengasapan.   Meski memang terbukti dapat membunuh nyamuk, namun prosedur ini bukanlah cara yang efektif dalam mencegah penyakit DBD.   #ASEANdengueday #ADD2023","date":"2023-06-20T05:00:49.000Z"}
{"username":"@AndrieGan","tweet":"Untuk mencegah DBD gunakan lotion anti nyamuk pada saat jam makan nyamuk   #ASEANdengueday #ADD2023","date":"2023-06-20T05:00:20.000Z"}
{"username":"@_akmalfarabi","tweet":"Pengendalian biologis   - Ikan Larvivorous (Memakan Jentik)  Ikan pemakan jentik nyamuk tersebut merupakan salah satu cara memutus penyebaran nyamuk DBD.  #ASEANdengueday #ADD2023","date":"2023-06-20T04:49:47.000Z"}
{"username":"@bayufitri","tweet":"Nah ini pengendalian nyamuk DBD pakai cara biologi #ASEANdengueday #ADD2023","date":"2023-06-20T04:48:48.000Z"}
{"username":"@Evi_Fadliah","tweet":"Makanan nyamuk DBD ini adalah darah manusia, dan puncaknya mereka menggigit pada pukul 6 pagi-10 pagi, lalu pada jam 4-6 sore.  Makanya niy kalau masih sering gantung2 baju, mending dipindahin dan dirapikan dech.  #ASEANdengueday #ADD2023","date":"2023-06-20T04:44:32.000Z"}
{"username":"@Sanjayaluv","tweet":"Inilah 2 nyamuk yang menyebabkan DBD. Nyamuk yg paling agresif yaitu Aedes Aegypti.   #ASEANdengueday #ADD2023","date":"2023-06-20T04:42:54.000Z"}
{"username":"@uniqloindonesia","tweet":"Chainsaw Man x Kosuke Kawamura UT!   Launches at UNIQLO on August 14th 2023. Get a free Chainsaw Man #WithUT sticker for every purchase*  #UniqloIndonesia #UniqloLifewear  *Not valid for multiple purchases & available while stock lasts","date":null}
{"username":"@ann1s4","tweet":"anak sekolah banyak terkena DBD karena kamar mandi jarang dibersihkan sehingga nyamuk pun berkembang pesat menggigit lebih ganas #ASEANdengueday #ADD2023","date":"2023-06-20T04:11:49.000Z"}
{"username":"@Sanjayaluv","tweet":"Nyamuk DBD ini pinter lho. Dia bisa membaca kebiasaan manusia dan menaruh telurnya di tempat buatan manusia, seperti gentong, ember, penampung air dispenser, vas bunga, dll.  #ASEANdengueday #ADD2023","date":"2023-06-20T04:09:56.000Z"}
{"username":"@ann1s4","tweet":"waspada pada tetesan air seminggu dibiarkan maka bisa menjadi sarang nyamuk DBD jadi harus teliti memeriksa secara rutin  #ASEANDengueday #ADD2023","date":"2023-06-20T04:08:25.000Z"}
{"username":"@emmamalikanice","tweet":"PSN 3'M plus sebagai upaya pencegahan DBD Dengue inilah  fase aquatic dari nyamuk Aedes aegypti dari telur, larva, pupae dan Adult  #ASEANdengueday #ADD2023","date":"2023-06-20T04:07:01.000Z"}
{"username":"@deNocz","tweet":"Upaya Pencegahan Dengue adalah dengan cara PSN 3M PLUS. Pemberantasan Sarang Nyamuk dengan cara Menguras, Menutup, Menyingkirkan\/Mendaur Ulang, Plus cara lain pencegahan DBD.  #ASEANdengueday #ADD2023","date":"2023-06-20T04:05:15.000Z"}
{"username":"@katanatara","tweet":"Selain 3M plus, buat mencegah DBD kita tuh bisa menyediakan Lavitrap di rumah. Buat yang belum tau, Lavitrap ini tuh semacam perangkap nyamuk gitu   #ASEANdengueday #ADD2023","date":"2023-06-20T04:03:59.000Z"}
{"username":"@_agunghan","tweet":"Demam karena nyamuk chikungunya, menyebabkan pembuluh darah bocor dan semakin banyak.. Tapi dampaknya , mirip dg DBD.  #ASEANDengueday #ADD2023","date":"2023-06-20T03:58:52.000Z"}
{"username":"@_akmalfarabi","tweet":"Tak heran jika kasus DBD akan lebih sering terjadi saat musim hujan, dan penyakit DBD ini tidak bisa ditularkan dari satu orang ke orang lain. Cara penularannya hanya dari nyamuk betina yang membawa virus ke manusia.  #ASEANdengueday #ADD2023","date":"2023-06-20T03:58:45.000Z"}
{"username":"@Evi_Fadliah","tweet":"Lantas langkah apa yang harus kita lakukan untuk menangani masalah kasus DBD ini? Ternyata langkah 3M plus (Pemberantasan Sarang Nyamuk) dan jumantik, menjadi salah satu langkah penanggulangan masalah awal DBD.  #ASEANdengueday #ADD2023","date":"2023-06-20T03:57:48.000Z"}
{"username":"@marudiyafu","tweet":"Jenis nyamuk ada berbagai macam ya Teman Online. Nah yg gigitan dari nyamuk Aedes yang menyebabkan DBD.  #ASEANdengueday #ADD2023","date":"2023-06-20T03:55:28.000Z"}
{"username":"@Arkian_Widi","tweet":"Inovasi Penanggulangan Dengue: Pemberantasan Sarang Nyamuk, Revitalisasi POkjanal DBD, Penguatan surveilans dan Sistem Kewaspadaan Dini dan Respon, Teknologi vektor nyamuk ber-Wolbachia, dan imunisasi dengue #ASEANdengueday #ADD2023","date":"2023-06-20T03:52:42.000Z"}
{"username":"@TrivExchange","tweet":"Triv tahu kalau kamu mau PROMO kan? ini dia Special Cashback 10%. Segera lakukan transaksi pertamamu karena PROMO ini terbatas.  Yuk investasi sekarang!  Triv terdaftar dan diawasi Bappebti","date":null}
{"username":"@bayufitri","tweet":"Untuk mencegah DBD perlu dilakukan berbagai pencegahan namun yg mengejutkan tindakan fogging untuk memberantas nyamuk ternyata tidak efektif \"hanya menyebabkan rasa aman palsu\" #ASEANdengueday #ADD2023","date":"2023-06-20T03:52:34.000Z"}
{"username":"@agathamey","tweet":"Jadi baiknya bagaimana untuk penanggulangan DBD? Pake PSN 3M plus. Apa itu PSN 3M Plus ? PSN adalah sebuah gerakan Pemberantasan Sarang Nyamuk dengan melakukan 3M Plus. #ASEANdengueday  #ADD2023","date":"2023-06-20T03:50:55.000Z"}
{"username":"@_akmalfarabi","tweet":"Inovasi untuk mencegah dan menurunkan penyebaran kasus DBD bisa dengan membentuk Gerakan Pemberantasan Sarang Nyamuk (PSN) sebelum masa penularan, dan bisa melalui kegiatan masyarakat setempat misalnya jumat bersih, Bulan Bakti DBD, dll   #ASEANdengueday #ADD2023","date":"2023-06-20T03:50:05.000Z"}
{"username":"@agathamey","tweet":"Dari dulu yang biasanya dilakukan adalah fogging saat diketahui ada penderita DBD dilingkungan. Padahal fogging bisa membunuh hewan lain, bukan cuma nyamuk. #ASEANdengueday  #ADD2023","date":"2023-06-20T03:46:38.000Z"}
{"username":"@st_nurjanahh","tweet":"Secara umum, gejala dan tanda DBD ini akan menimbulkan gejala antara empat sampai 10 hari setelah tubuh digigit nyamuk  #ASEANdengueday #ADD2023","date":"2023-06-20T03:30:57.000Z"}
{"username":"@DennyMersi","tweet":"Kasus DBD terus meningkat di Indonesia. Kondisi cuaca yang tidak pasti terkadang hujan dan panas justru malah dengue meningkat. Semakin tinggi suhu maka sering nyamuk menghisap darah #ASEANdengueday #ADD2023","date":"2023-06-20T03:30:23.000Z"}
{"username":"@deNocz","tweet":"Salah satu sarang berkembangbiaknya nyamuk dan virus DBD, yaitu wadah berisi genangan air.  #ASEANdengueday #ADD2023","date":"2023-06-20T03:28:56.000Z"}
{"username":"@st_nurjanahh","tweet":"Nyamuk Aedes aegypti merupakan faktor penularan DBD, sedangkan dengue merupakan virus yang dibawa nyamuk. #ASEANdengueday #ADD2023","date":"2023-06-20T03:27:48.000Z"}
{"username":"@kaaiiiira","tweet":"GUE KAN digigitin nyamuk terus ya, kalau gue kena dbd gmn","date":"2023-06-19T17:42:09.000Z"}
{"username":"@rryjnnn","tweet":"gws adikku, doi dbd, pasti nih gara gara maen di sekolan nyari ikan jadi digigit nyamuk huaa kesian","date":"2023-06-19T15:47:56.000Z"}
{"username":"@dikiprohengker","tweet":"gpp ak rela kena dbd kalo yg gigit nyamuk dadang","date":"2023-06-19T12:39:44.000Z"}
{"username":"@Rudylaksamanagf","tweet":"Nyamuk dbd","date":"2023-06-19T12:39:19.000Z"}
{"username":"@rinaidn","tweet":"@amadarrielnr  plis lindungi aku apalagi dari nyamuk dbd :(","date":"2023-06-19T05:18:43.000Z"}
{"username":"@vkzook","tweet":"sy pernah 8 jam kerja. cuma digaji 800k wkwk. sampe sakit DBD aja ga dijenguk, ga dapet thr, padahal gara2 disana banyak nyamuk. mana mecatnya bilangnya lewat bapak sy ( soalnya temennya bapak ).","date":"2023-06-18T17:04:11.000Z"}
{"username":"@RAdriansyah007","tweet":"Di suntik :v Eh tp kan katanya gk smua nyamuk bisa bikin dbd,cman bbrpa nyamuk trtentu aj","date":"2023-06-18T16:43:42.000Z"}
{"username":"@MSfromUS","tweet":"Check out our YELLOW playlist (happy songs everyone knows): https:\/\/open.spotify.com\/playlist\/14duJFYuAejd0O1q77Stkx?twclid=261rtx7ib1hi4wfqilzy2ba4hg…  #newsongs #Playlist","date":null}
{"username":"@mtshabr","tweet":"Lg musim fogging nyamuk di daerah2 perumahan, kr mulai musim dbd lagi kak.","date":"2023-06-18T15:05:40.000Z"}
{"username":"@Asakaori_","tweet":"Agh! kenapa nyamuk suka banget gigitin asa sih? kan takut DBD yak  br diem bntr udh d gigit 3 nyamuk ","date":"2023-06-18T10:10:13.000Z"}
{"username":"@officialnova_id","tweet":"Cuaca Panas Buat Nyamuk Penyebab DBD Jadi Lebih Ganas, Kenali Gejalanya Jika Sudah Terinfeksi","date":"2023-06-18T07:05:04.000Z"}
{"username":"@tetangganyawonu","tweet":"AAAAAAAAAA JADIAAAANNNN DI SASTRAAAA WKWWK AAAAA ((awas digigit nyamuk dbd))","date":"2023-06-18T04:59:14.000Z"}
{"username":"@detikcom","tweet":"Ibu rumah tangga ini mengunggah video transformasi viral di TikTok. Pasalnya sebelum menikah dia dulu aktif menjadi pramugari.","date":null}
{"username":"@WNSamarenda_89","tweet":"Ibu-ibu dirumah menyiapkan kue dan minuman \" Ongol-ongol singkong, rebusan Pisang, Waluh, Kacang tanah\". Diluar bapak-bapak tetangga dilingkungan RT pagi ini kerja bhakti membersihkan parit memperlancar dan  mencegah nyamuk Dbd.  Olahraga pagi","date":"2023-06-17T22:58:17.000Z"}
{"username":"@bloggoblok","tweet":"sama kek DBD dulu dibilang Sanitasi yg buruk \/ daerah yg kumuh yg dikambing hitamkan tapi makin kesini orang2 kaya kena juga DBD.. wkwkw  Nyamuk ini jitu senjata paling mematikan ngeri asli kalo sampe dibuatin   Ya Robb jaga kami sekeluarga dan kalian semua","date":"2023-06-17T19:40:43.000Z"}
{"username":"@notneyomie","tweet":"ohnoooo aku menemukan nyamuk dbd lagi dikamar ku","date":"2023-06-17T15:22:05.000Z"}
{"username":"@ramd0tid","tweet":"hallo  @BanggaSurabaya  , kalo mau pengajuan untuk fogging  nyamuk di mana yah min ? di kampung saya dalam kurun 2bulan ini ada 3org yg kena dbd, sudah pernah di di ajukan fogging nyamuk tapi di tolak,","date":"2023-06-17T14:51:15.000Z"}
{"username":"@PRCSAndreah","tweet":"Ancaman digigit nyamuk masih berlaku tau, Mbah, kemarin temen aku digigit nyamuk ternyata DBD.","date":"2023-06-17T14:43:02.000Z"}
{"username":"@0xNooBi","tweet":"hahaha ini namanya trauma.  rabies bisa dari kera, kucing, tupai, tikus juga, bukan terbatas hanya pada anjing. yang memelihara, tolong lah di vaksin piaraan nya.  oh ya, nyamuk pembawa malaria, dbd dan salah satu penyebab kematian terbanyak juga, apa di sayang juga kah? ","date":"2023-06-17T14:21:58.000Z"}
{"username":"@pickmegurlz","tweet":"Keknya musim nyamuk dbd dehh","date":"2023-06-17T12:46:38.000Z"}
{"username":"@semerbakmelatii","tweet":"Ini tmi tapi aku tu suka sensasi rasa digigit nyamuk  freak bgt tp true. Sukur2 sampe sekarang belom pernah DBD  ga bakal nepok kecuali udh gatel bgtttt","date":"2023-06-17T10:18:26.000Z"}
{"username":"@avoirrez","tweet":"nantanginnya nyamuk dbd","date":"2023-06-17T06:42:40.000Z"}
{"username":"@ruki_yahea","tweet":"Nyamuk DBD ","date":"2023-06-17T03:58:19.000Z"}
{"username":"@aullRdo","tweet":"Wkwkwk  kisi kisi dong kulitnya kek badak gt gimana caranya, sulit ditembus nyamuk dbd","date":"2023-06-17T01:35:12.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"tinggi, ruam-ruam, mual dan muntah, hingga pendarahan lewat hidung, anus, oral (muntah darah), kejang-kejang, bahkan kematian. Penyakit DBD bisa dicegah dengan menerapkan metode 3M Plus.Tindakan ini dilakukan untuk mencegah perkembangbiakan nyamuk Aedes aegypti.","date":"2023-06-17T00:20:44.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"Asia Pasifik menyumbang 75 persen kasus DBD di seluruh dunia. Tingginya kasus DBD di wilayah Asia Tenggara menyebabkan banyaknya pula kasus kematian akibat DBD di wilayah tersebut. . DBD sendiri adalah penyakit berbahaya yang disebabkan oleh gigitan nyamuk Aedes aegypti yang","date":"2023-06-17T00:20:42.000Z"}
{"username":"@MSfromUS","tweet":"Check out the best R&B 2010s playlist on #Spotify  https:\/\/open.spotify.com\/playlist\/4vzgVJrmVphcdy4ewdOlWW?twclid=2-49bb1zja8syzu3qfxh2xhqurt…  #RnB #2010s","date":null}
{"username":"@tempodotco","tweet":"Mengapa Nyamuk Dengue Penyebab DBD Merajalela Saat Suhu Tinggi? #TempoGaya","date":"2023-06-17T00:14:03.000Z"}
{"username":"@ZiaPutriAyu","tweet":"Temukan Hit Good Knight Non Stop Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 40%! Hanya Rp15.900. Dapatkan segera di Shopee! https:\/\/shope.ee\/fsTcQR6n?share_channel_code=7… #ShopeeID","date":"2023-06-16T21:02:13.000Z"}
{"username":"@quartersian","tweet":"Baikkk <3 baru sembuh setelah 2 minggu yang lalu kena virus nyamuk dbd wkwk. Aku lagi sibuk nyiapin KKN guys huhu  ditambah uas juga jadi gitulah. Kerjanya revisi proposal, sempro, rapat, bikin project uas, beneran hectic parah sampe minggu depan. Kalian juga sehat terus ya!","date":"2023-06-16T13:16:03.000Z"}
{"username":"@Brie_nsa","tweet":"Tapi kan itu nyamuk aedes yg bikin dbd.","date":"2023-06-16T11:41:28.000Z"}
{"username":"@myskill_id","tweet":"#CeritaBestie  Kenalin, ini Kak Rizki, salah satu bestie MySkill yang awalnya ditolak magang sana-sini, sampe akhirnya bisa magang di Perusahaan FMCG Multinasional  Kita simak cerita Kak Rizki, yuk! ","date":null}
{"username":"@detikcom","tweet":"Beranjak dewasa kecantikan Shaista Tanisha, putri aktor Rionaldo Stokhorst jadi atensi. Jelang 17 Agustus, Rionaldo pamer foto Shaista jadi anggota paskibra.","date":null}
{"username":"@akungemes","tweet":"Aku pas kelas 2 SD pernah segini nggak masuk, karena sakit juga. Dirawat 3 minggu di rumah sakit, keluar buat recovery seminggu, eh masuk lagi rumah sakit seminggu karena kena DBD dari nyamuk rumah sakit pas dirawat 3 minggu itu. Alhasil ranking dari 1 turun ke 3.","date":"2023-06-16T05:01:06.000Z"}
{"username":"@jatengambiria","tweet":"Di tengah peningkatan suhu lingkungan terjadi peningkatan populasi nyamuk Aedes Aegypti yang harus diwaspadai untuk menekan jumlah kasus DBD yang berpotensi meningkat #lestarimoerdijat","date":"2023-06-16T04:47:32.000Z"}
{"username":"@Harian_Jogja","tweet":"“Karena nyamuk kan tidak hanya menyebarkan DBD, juga menyebabkan ketidaknyamanan. Menjaga kebersihan. Harus menjadi kebiasaan kita,” ujarnya.","date":"2023-06-16T00:15:48.000Z"}
{"username":"@Harian_Jogja","tweet":"Untuk mengantisipasi DBD ini, Pemda DIY bersama UGM telah melaksanakan World Mosquito Program (WMP) di wilayah Sleman, Kota Jogja dan Bantul.  Program ini merupakan pencegahan penyebaran penyakit DBD dengan cara pelepasan nyamuk Wolbachia.","date":"2023-06-16T00:15:45.000Z"}
{"username":"@Harian_Jogja","tweet":"Kemudian suhu yang hangat juga dapat mempercepat nyamuk untuk tumbuh dewasa dan berkembang biak.  “Hal itu yang menyebabkan risiko DBD itu menjadi lebih besar. Jadi berpengaruh suhu udara tinggi terhadap potensi DBD,” kata dia.","date":"2023-06-16T00:15:45.000Z"}
{"username":"@JatimPemprov","tweet":"Manajemen pengendalian ini dilakukan dengan berbagai inovasi, antara lain penerapan 3M plus dan teknologi nyamuk pembawa bakteri Wolbachia. Terapkan 3MPlus sekarang, bersama-sama jadikan Indonesia dan Jawa Timur bebas DBD!","date":"2023-06-15T20:22:13.000Z"}
{"username":"@JatimPemprov","tweet":"Demam Berdarah Dengue atau DBD adalah penyakit yang disebabkan oleh virus Dengue ditularkan kepada manusia melalui gigitan nyamuk Aedes Aegypti dan Aedes Albocpictus.  @KhofifahIP  @EmilDardak  @kemkominfo  @kempanrb","date":"2023-06-15T20:22:09.000Z"}
{"username":"@JatimPemprov","tweet":"Selamat memperingati hari Demam Berdarah Dengue Asean 202 Demam Berdarah Dengue atau DBD adalah penyakit yang disebabkan oleh virus Dengue ditularkan kepada manusia melalui gigitan nyamuk Aedes Aegypti dan Aedes Albocpictus.  @KhofifahIP   @EmilDardak  @kemkominfo  @kempanrb","date":"2023-06-15T20:17:36.000Z"}
{"username":"@klikdokter_id","tweet":"Nah kalo udah tau ciri-ciri nyamuknya dan gejalanya, kamu bisa melakukan pencegahan DBD dengan tindakan 4M Plus:  - MENGURAS wadah air seperti tempayan, bak mandi, ember, vas bunga, tempat minum hewan, dsb  - MENUTUP semua wadah air agar nyamuk tidak dapat masuk dan bertelur di… Show more","date":"2023-06-15T16:10:39.000Z"}
{"username":"@CNNIndonesia","tweet":"Pemerintah turut berupaya memberantas DBD. Salah satunya dengan pencegahan dan pengendalian melalui Gerakan 1 Rumah 1 Jumantik dengan Pemberantasan Sarang Nyamuk 3M Plus di tempat umum. https:\/\/bit.ly\/46345tw #CNNIndonesia","date":"2023-06-15T12:06:09.000Z"}
{"username":"@CNI_ID","tweet":"Vitamin C merupakan antioksidan yang kuat, dapat membantu melindungi sel-sel tubuh dari kerusakan yang di sebabkan oleh radikal bebas.   Vitamin C perlindungan maksimal untuk tubuhmu!  #CNI #QualityOfLife #generasiserbabisa #Well3D31000IU #Well3C500Extra","date":null}
{"username":"@sabdaprana","tweet":"Moms, Waspada DBD, Nyamuk Dengue Ganas di Suhu Tinggi https:\/\/parentsguide.co\/moms-waspada-dbd-nyamuk-dengue-ganas-di-suhu-tinggi\/17069\/… via  @burhanabe","date":"2023-06-15T06:23:26.000Z"}
{"username":"@Sinttesis_","tweet":"Lakukan tindakan preventif terhadap ancaman nyamuk berbahaya dan hama lainnya bersama Sinttesis Pest Control saat ini juga.  #sinttesis #mosquitocontrol #ISO #nyamuk #dbd #misting #antinyamuk #industri #antihama #pabrik #rumahkayu #hotelbogor #sukabumi #hoteltangerang #fogging","date":"2023-06-15T05:58:10.000Z"}
{"username":"@gizi_untirta","tweet":"Peringatan hari DBD ini bertujuan untuk meningkatkan komitmen nasional dan antar-anggota ASEAN pada upaya pengendalian demam berdarah.  Demam Berdarah Dengue (DBD) adalah penyakit yang diakibatkan oleh adanya gigitan nyamuk aedes Aegypti .","date":"2023-06-15T02:35:28.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"tinggi, ruam-ruam, mual dan muntah, hingga pendarahan lewat hidung, anus, oral (muntah darah), kejang-kejang, bahkan kematian. Penyakit DBD bisa dicegah dengan menerapkan metode 3M Plus.Tindakan ini dilakukan untuk mencegah perkembangbiakan nyamuk Aedes aegypti.","date":"2023-06-15T01:46:09.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"Asia Pasifik menyumbang 75 persen kasus DBD di seluruh dunia. Tingginya kasus DBD di wilayah Asia Tenggara menyebabkan banyaknya pula kasus kematian akibat DBD di wilayah tersebut. . DBD sendiri adalah penyakit berbahaya yang disebabkan oleh gigitan nyamuk Aedes aegypti yang","date":"2023-06-15T01:46:07.000Z"}
{"username":"@markkganteng","tweet":"D sunter banyak nyamuk ntr pulang2 dbd","date":"2023-06-15T01:23:27.000Z"}
{"username":"@rsud_batang","tweet":"Mari cegah penularan DBD, dengan menerapkan 3M Plus, yaitu menguras dan menyikat, menutup penampungan air, mendaur ulang barang bekas, PLUS mencegah gigitan dan perkembangbiakan nyamuk.","date":"2023-06-15T00:44:30.000Z"}
{"username":"@VIVAcoid","tweet":"Direktur Pencegahan dan Pengendalian Penyakit Menular Kemenkes RI dr. Imran Pambudi, MPHM mengungkapkan bahwa nyamuk DBD akan semakin ganas saat berada di suhu cuaca yang tinggi. Maka, masyarakat diminta semakin waspada terhadap gigitan nyamuk dengue. https:\/\/buff.ly\/3Penz8u","date":"2023-06-15T00:00:44.000Z"}
{"username":"@Koramil0725","tweet":"Babinsa Desa Gilirejo baru Sertu Krido pujoko bersama bidan desa ibu Novi dan Kader kesehatan melaksanakan Giat PSN (pemberantasan sarang nyamuk) pengurasan tampungan\/genangan Air guna mencegah terjadinya penyakit DBD di Dk Plosorejo rt 12 Ds Gilirejo baru Kec Miri","date":"2023-06-14T23:13:07.000Z"}
{"username":"@kodim1509labuha","tweet":"Cegah DBD, Babinsa Koramil 1509-02\/Obi Dan Puskesmas Laiwui Lakukan Fogging Nyamuk Aedes Aegypti","date":"2023-06-14T14:45:07.000Z"}
{"username":"@Koramil16miri1","tweet":"Babinsa Desa Gilirejo baru Sertu Krido pujoko bersama bidan desa ibu Novi dan kader kesehatan melaksanakan Giat PSN(pemberantasan sarang nyamuk)guna mencegah terjadinya penyakit DBD di Dk Plosorejo rt 12 Ds Gilirejo baru Kec Miri","date":"2023-06-14T08:46:09.000Z"}
{"username":"@ExcelEasy","tweet":"Convert Text to Numbers in #Excel","date":null}
{"username":"@VIVAcoid","tweet":"Fogging Berantas Nyamuk DBD Ternyata Tak Dianjurkan, Efeknya Malah Merugikan","date":"2023-06-14T08:44:40.000Z"}
{"username":"@Harian_Jogja","tweet":"Nyamuk DBD Lebih Ganas saat Kemarau, Ini Saran Dinkes Kulonprogo #beritajogja #jogja #jogjaistimewa https:\/\/jogjapolitan.harianjogja.com\/read\/2023\/06\/14\/514\/1138592\/nyamuk-dbd-lebih-ganas-saat-kemarau-ini-saran-dinkes-kulonprogo?utm_source=dlvr.it&utm_medium=twitter…","date":"2023-06-14T08:36:05.000Z"}
{"username":"@kompascom","tweet":"Kementerian Kesehatan mengingatkan, dampak El Nino menyebabkan nyamuk DBD semakin ganas sampai empat kali lipat.","date":"2023-06-14T06:19:34.000Z"}
{"username":"@batamtoday","tweet":"Waspada DBD, Nyamuk Dengue Ganas di Suhu Tinggi","date":"2023-06-14T05:25:39.000Z"}
{"username":"@wahyonolabs","tweet":"setelah stupid19... saya bertanya tanyea.. app benar dbd itu disebabkan oleh nyamuk https:\/\/twitter.com\/iNewsSK\/status\/1668343455326810112…","date":"2023-06-14T02:24:21.000Z"}
{"username":"@PadangViva","tweet":"Fenomena El Nino, Waspada DBD! Nyamuk Dengue Menganas saat Suhu Tinggi","date":"2023-06-13T21:10:07.000Z"}
{"username":"@nevertheuless","tweet":"Rumah lagi banyak nyamuk trus udah disemprot sama baygon, nah kemungkinan kena dbd berapa ya...","date":"2023-06-13T17:46:50.000Z"}
{"username":"@_sk1922","tweet":"Banjir dimana²..banyak genangan air otomatis banyak jentik nyamuk dan cebong. Jentik nyamuknya bikin DBD, cebongnya bikin pencitraan biar junjungannya kelihatan berhasil.","date":"2023-06-13T16:57:15.000Z"}
{"username":"@YoYoAyo17845","tweet":"COKRORITERTV Kenapa JAGOAN mu 11 12 dengan  GOODBENER AIR MASUK KE DALAM TANAH?  Hobby pelihara nyamuk DBD kah?","date":"2023-06-13T14:51:46.000Z"}
{"username":"@erickyoku","tweet":"Coba saja gubernurnya ajak nyamuk penyebab DBD juga lari antar kota antar propinsi. Pasti Jawa Tengah tidak mungkin dapat predikat ini","date":"2023-06-13T12:43:27.000Z"}
{"username":"@soloposdotcom","tweet":"El Nino Datang, Nyamuk Penular DBD Kian Ganas https:\/\/solopos.com\/el-nino-datang-nyamuk-penular-dbd-kian-ganas-1656970?utm_source=dlvr.it&utm_medium=twitter…","date":"2023-06-13T12:37:06.000Z"}
{"username":"@SilviaM73224125","tweet":"Malah membasmi nyamuk DBD tuh","date":"2023-06-13T12:25:44.000Z"}
{"username":"@lloeyx","tweet":"gasuka baju belang belang, kayak nyamuk dbd","date":"2023-06-13T11:54:03.000Z"}
{"username":"@portalinfomase","tweet":"Kasus DBD Meningkat pada Cuaca Panas, Simak Siklus Nyamuk dan Pencegahannya  #dbd","date":"2023-06-13T10:16:52.000Z"}
{"username":"@Harian_Jogja","tweet":"Perhatian! Nyamuk Demam Berdarah Penyebab DBD Mengganas di Suhu Panas #beritajogja #jogja #jogjaistimewa https:\/\/leisure.harianjogja.com\/read\/2023\/06\/13\/508\/1138489\/perhatian-nyamuk-demam-berdarah-penyebab-dbd-mengganas-di-suhu-panas?utm_source=dlvr.it&utm_medium=twitter…","date":"2023-06-13T09:34:05.000Z"}
{"username":"@detikcom","tweet":"Huruf 'K' sederhananya adalah pengganti ribu atau tiga buah angka 0 saat menyebutkan harga atau jumlah. Lalu, kenapa 'K' bisa mempunyai arti tersebut?","date":null}
{"username":"@IDNTimes","tweet":"Nyamuk Dengue Lebih Ganas Saat Musim Panas, Waspada Gejala DBD!","date":"2023-06-13T07:48:02.000Z"}
{"username":"@GoodStatsid","tweet":"Dampak lanjutan El Nino bisa picu kembangbiak nyamuk DBD.  #goodstats #gnfi","date":"2023-06-13T07:30:43.000Z"}
{"username":"@Tepas_id","tweet":"Masyarakat Harus Waspada, Nyamuk Dengue Berkembang Pula pada Suhu Panas  #DBD #Dengue #DemamBerdarah","date":"2023-06-13T07:25:39.000Z"}
{"username":"@enesisgroup_id","tweet":"Btw, kamu nonton Indonesia Open dimana nih? Di Istora? Atau nobar di rumah\/cafe? Bagi yang nobar, ati-ati ya kalau nonton sampe malem. Biasanya banyak nyamuk penyebab DBD. Biar nobar aman dan nyaman, jangan lupa pakai  @Soffell_ID  ya!  #BWFWorldTour #badminton #SoffellCegahDBD","date":"2023-06-13T02:28:17.000Z"}
{"username":"@jawapos","tweet":"Waspada DBD, 3M Plus Terus Digalakkan untuk Usir Nyamuk","date":"2023-06-13T00:54:00.000Z"}
{"username":"@jawapos","tweet":"Fenomena El Nino, Waspadai Nyamuk DBD Semakin Mengganas","date":"2023-06-13T00:45:00.000Z"}
{"username":"@berandakitacom","tweet":"Nyamuk Dengue 5 Kali Lebih Ganas Saat Musim Panas, Begini Gejala Demam Berdarah Dengue (DBD)","date":"2023-06-12T23:21:31.000Z"}
{"username":"@gayagafitrasi","tweet":"Toxac toxic toxac toxic, kaya udh intropeksi aja ni nyamuk DBD","date":"2023-06-12T17:13:02.000Z"}
{"username":"@news24_coid","tweet":"Suhu Tinggi Waspada Gigitan Nyamuk DBD http:\/\/dlvr.it\/SqYstb","date":"2023-06-12T17:03:09.000Z"}
{"username":"@KemenkesRI","tweet":"#RilisSehat  Waspada DBD, Nyamuk Dengue Ganas di Suhu Tinggi  @KemenkesRI    https:\/\/sehatnegeriku.kemkes.go.id\/baca\/rilis-media\/20230612\/1543235\/waspada-dbd-nyamuk-dengue-ganas-di-suhu-tinggi\/…","date":"2023-06-12T15:09:25.000Z"}
{"username":"@DianOrnella","tweet":"Asli dik lebih bermanfaat ini soalnya penyebaran nyamuk DBD kenceng tu di sekolah.","date":"2023-06-12T15:09:17.000Z"}
{"username":"@cnbcindonesia","tweet":"Suhu Panas Mendidih, Waspada Nyamuk Ganas Penyebab DBD","date":"2023-06-12T13:05:53.000Z"}
{"username":"@Kabar_Tangsel","tweet":"Waspada DBD, Nyamuk Dengue Ganas di Suhu Tinggi https:\/\/kabartangsel.com\/waspada-dbd-nyamuk-dengue-ganas-di-suhu-tinggi\/… via  @kabar_tangsel","date":"2023-06-12T10:16:31.000Z"}
{"username":"@uycheesecake","tweet":"jangan ngeluh sakit ke temen, soalnya jawabannya diluar nalar   ngeluh bentol2 gegara nyamuk aja dibilang dbd, tbtb migrain aja juga dibilang gagar otak","date":"2023-06-12T06:13:39.000Z"}
{"username":"@wanchain_org","tweet":" #Wanchain has deployed new decentralised, non-custodial bridges connecting the #Cardano mainnet to 11 other networks!   #BTC, #ETH, #USDC and #USDT are all now accessible on Cardano!    More: https:\/\/medium.com\/wanchain-foundation\/cardano-added-to-wanchains-cross-chain-infrastucture-usdc-and-usdt-come-to-cardano-a31fc8c8b8f9?twclid=24unytz6c8bm3qjplp4eeqpn06…   Try the Cardano Bridges: https:\/\/bridge.wanchain.org\/?twclid=24unytz6c8bm3qjplp4eeqpn06","date":null}
{"username":"@ZiaPutriAyu","tweet":"Temukan Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 52%! Hanya Rp16.300. Dapatkan segera di Shopee! https:\/\/shope.ee\/AK5xPiqJYu?share_channel_code=7… #ShopeeID","date":"2023-06-12T06:14:16.000Z"}
{"username":"@nantiijugatau","tweet":"injury, nyamuk dbd asu kalian semuaaaaa aghkkkkk","date":"2023-06-12T09:00:14.000Z"}
{"username":"@Sinttesis_","tweet":"Mendirikan bisnis membutuhkan pemeliharaan lingkungan yang sehat untuk Anda, karyawan dan klien Anda. Termasuk perlindungan bisnis Anda dari serangan gigitan nyamuk yang berbahaya.  #hamaterbang #nyamuk #hotelbogor #fogging #residensial #dbd #demamberdarahdengue","date":"2023-06-12T04:12:08.000Z"}
{"username":"@iziklaim","tweet":"Demam berdarah disebabkan oleh virus dengue yang masuk ke tubuh manusia melalui gigitan nyamuk aedes aegypti. Apabila tidak ditangani dengan baik, DBD dapat menyebabkan komplikasi yang berbahaya. Jadi, terapkan hal ini untuk mencegah DBD, ya!","date":"2023-06-09T10:34:58.000Z"}
{"username":"@haibundacom","tweet":"Kenali Perbedaan Penyakit Malaria dan DBD yang Berasal dari Nyamuk","date":"2023-06-09T10:25:21.000Z"}
{"username":"@Termibait","tweet":"Tujuannya untuk membunuh nyamuk pada fase perkembangbiakan dari telur menjadi jentik nyamuk.    #nyamukmalaria #DBD #musimhujan #banyaknyamuk #pestcontrolterbaik","date":"2023-06-09T09:46:31.000Z"}
{"username":"@prodia_children","tweet":"Moms n Dads, Indonesia merupakan salah satu wilayah endemik Demam Berdarah Dengue (DBD) dengan sebaran DBD di seluruh wilayah.   Penyakit ini disebabkan oleh empat tipe Virus Dengue yang ditularkan melalui nyamuk Aedes aegypti.","date":"2023-06-09T04:10:16.000Z"}
{"username":"@haibundacom","tweet":"Jenis Nyamuk di Indonesia dan Sumber Penyakit Berbahaya, Malaria hingga DBD","date":"2023-06-08T10:26:11.000Z"}
{"username":"@rapmafmums","tweet":"dan yang terakhir ada serangga yang paling ngeselinnn, apalagi kalo bukan nyamuk -_- selain ngeselin, nyamuk juga bisa membunuh sekitar satu juta manusia setiap tahun lewat penularan penyakit malaria atau DBD.   #AFTERDAY","date":"2023-06-07T16:50:00.000Z"}
{"username":"@_anewsid","tweet":"Dinkes Berau Akan Terapkan Penanggulangan DBD dengan Cara Nyamuk Mandul https:\/\/a-news.id\/dinkes-berau-akan-terapkan-penanggulangan-dbd-dengan-cara-nyamuk-mandul\/…","date":"2023-06-07T10:56:14.000Z"}
{"username":"@BetOnGiselle","tweet":"Anehnya gw nangisin belio berhari hari padahal pacaran cuman seminggu??? Gw merasa seperti manusia kurang belaian bgst..   Kemudian setelah itu gw dipanggil \"aedes aegypti\" oleh teman2 gw karena mereka bilang gw adalah nyamuk yang membuat mantan gw trkena DBD","date":"2023-06-07T07:39:28.000Z"}
{"username":"@kompaslifestyle","tweet":"Banyak Kasus DBD, Ini 9 Tips untuk Mencegah Gigitan Nyamuk","date":"2023-06-07T05:22:02.000Z"}
{"username":"@Madiun_Info","tweet":"Cuaca Tak Menentu, Dinkes Kabupaten Madiun Minta Warga Waspada DBD  #MADIUN #MadiunInfo #InformasiMadiun #beritamadiun #MadiunNews #kabarMadiun #peristiwamadiun #kesehatan #penyakit #dbd #cuaca #pancaroba #nyamuk #aedesaegypti #kabupatenmadiun #madiunkab","date":"2023-06-07T04:49:47.000Z"}
{"username":"@GermanyInSEAsia","tweet":" Want to start a business in Germany? Find out some key aspects to ensure your successful start.    From healthcare to tech & fashion: Three entrepreneurs share their tips on taking the leap ","date":null}
{"username":"@keysuksesan","tweet":"byk nyamuk dbd anjir","date":"2023-06-06T15:59:44.000Z"}
{"username":"@keysuksesan","tweet":"nyamuk dbd dni","date":"2023-06-06T12:05:52.000Z"}
{"username":"@DiskonanShopee","tweet":"Temukan Hit Aerosol Lily Blossom 600ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 46%! Hanya Rp26.100. Dapatkan sekarang juga di Shopee! https:\/\/shope.ee\/3fYtCMEWQ4","date":"2023-06-05T19:30:52.000Z"}
{"username":"@Septiana2104","tweet":"Pov: gua k dokter : keluhannya apa : Emmm.. kayaknya gejala DBD deh dok, soalnya sering galau, ngelamun, uring-uringan ga jelas gitu : Baik...saya rasa mungkin  anda bukan di  gigit nyamuk malaria. : Terus nyamuk apa dok : malarindu  :   #OdishaTrainAccident","date":"2023-06-04T09:54:13.000Z"}
{"username":"@fineapplekiki","tweet":"Ati2 ya dbd, jgn lupa dksh kasa nyamuk jendela & lubang anginnya Tp alhamdulillah rmh ortuku itu ceilingnya tinggi & byk pohon, jd kalo ada tamu dtg pd bilang rmhnya adem pdhl diluar panas. Hihi... mayan sik ngirit biaya listrik krn ga perlu pake ac tp mayan bersihin  ceiling","date":"2023-06-04T05:00:00.000Z"}
{"username":"@BaseAnakFK","tweet":"Tips terhindar dari nyamuk yang bisa menyebabkan dbd dok wkwkwkwk","date":"2023-06-03T13:53:08.000Z"}
{"username":"@99YERIplay","tweet":"Knp? aku bukan nyamuk dbd ko km lemes?","date":"2023-06-03T00:45:13.000Z"}
{"username":"@nisanikiandr","tweet":"Min, apakah tidak ada program fogging nyamuk untuk daerah2 yang tinggi kasus dbd nya? Karena akhir2 ini banyk nyamuk min. Makasih","date":"2023-06-01T16:07:40.000Z"}
{"username":"@nisanikiandr","tweet":"Min, maaf oot niih, apakah tidak ada program fogging nyamuk untuk daerah2 yang tinggi kasus dbd nya? Karena akhir2 ini banyk nyamuk min. Makasih","date":"2023-06-01T16:06:42.000Z"}
{"username":"@_medaily","tweet":"Ati ati digigit nyamuk ntar lu dbd","date":"2023-05-31T16:23:21.000Z"}
{"username":"@liputan6dotcom","tweet":"Teknologi Wolbachia, Melumpuhkan Virus Dengue pada Tubuh Nyamuk Penular DBD","date":"2023-05-31T12:07:33.000Z"}
{"username":"@hargocoid","tweet":"Nyamuk Wolbachia: Bagaimana Bakteri Ini Membantu Pengendalian Penyebaran Penyakit  #nyamukWolbachia #demamberdarah #DBD","date":"2023-05-31T10:21:09.000Z"}
{"username":"@jgn_sedih","tweet":"Dia minta maaf untuk semua tingkahnya  Dan alasan dibalik itu semua  ALDI TAHER PRESIDEN INDONESIA BEBAS NYAMUK DBD","date":"2023-05-31T07:43:56.000Z"}
{"username":"@indozonemedia","tweet":"Kementerian Kesehatan menunjuk Kota Semarang sebagai salah satu pilot project penyebaran  nyamuk berbakteri wolbachia, untuk penanganan DBD.","date":"2023-05-31T05:03:34.000Z"}
{"username":"@ZiaPutriAyu","tweet":"Temukan Hit Aerosol Lily Blossom 600ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan potongan 35%! Hanya Rp31.500. Dapatkan segera di Shopee! https:\/\/shope.ee\/99tgnaDsYq?share_channel_code=7… #ShopeeID","date":"2023-05-31T04:54:01.000Z"}
{"username":"@AestheticsNoel","tweet":" FLASH SALE    Hit Aerosol Lily Blossom 600ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD)   DISKON 35%  Dapatkan sekarang juga di Shopee!                  https:\/\/shope.ee\/20QWCiJCk5","date":"2023-05-31T03:56:06.000Z"}
{"username":"@merdekadotcom","tweet":"Strategi Indonesia Tekan Kasus DBD: Nyamuk Dimandulkan","date":"2023-05-30T11:28:39.000Z"}
{"username":"@IDNTimesJateng","tweet":"Menkes Yakin Nyamuk Mandul Bisa Dipakai untuk Tekan Kasus DBD di Semarang","date":"2023-05-30T07:40:02.000Z"}
{"username":"@Bearbunn_","tweet":"@hei_eng  erii erii kamu katae kitra masak tangan panjang, suka mencuri (hati gilang), ambek katae kamu orange anti nyamuk DBD","date":"2023-05-30T05:57:48.000Z"}
{"username":"@Pesansaktiblora","tweet":"#Repost @koramilkedungtuban08 with  @let .repost  • • • • • • Babinsa Koramil 08\/Kedungtuban Serda Eko Fitrianto melaksanakan pendampingan kegiatan Fogging, Pengasapan sarang nyamuk Demam Berdarah Dengue (DBD) yang dilaksanakan di Desa Pulo.","date":"2023-05-30T05:30:31.000Z"}
{"username":"@dustphile","tweet":"LU NGAPAIN BAU BAYGON?! Tim fogging nyamuk dbd lu","date":"2023-05-29T15:29:20.000Z"}
{"username":"@MelisaKayad","tweet":"Seekor nyamuk  inspirasi seorang Taehyung saat ini adalah seekor nyamuk, walau kecill dan lemah, tapi bisa mematikan  awas kena DBD, Malaria ","date":"2023-05-29T14:00:18.000Z"}
{"username":"@Ramil_KDTB","tweet":"Babinsa Koramil 08\/Kedungtuban Serda Eko Fitrianto melaksanakan pendampingan kegiatan Fogging, Pengasapan sarang nyamuk Demam Berdarah Dengue (DBD) yang dilaksanakan di Desa Pulo Kecamatan Blora Kabupaten Blora,","date":"2023-05-29T13:06:46.000Z"}
{"username":"@Ramil_KDTB","tweet":"Babinsa Koramil 08\/Kedungtuban Serda Eko Fitrianto melaksanakan pendampingan kegiatan Fogging, Pengasapan sarang nyamuk Demam Berdarah Dengue (DBD) yang dilaksanakan di Desa Pulo Kecamatan Blora Kabupaten Blora,","date":"2023-05-29T13:06:41.000Z"}
{"username":"@Ramil_KDTB","tweet":"Babinsa Koramil 08\/Kedungtuban Serda Eko Fitrianto melaksanakan pendampingan kegiatan Fogging, Pengasapan sarang nyamuk Demam Berdarah Dengue (DBD) yang dilaksanakan di Desa Pulo Kecamatan Blora Kabupaten Blora,","date":"2023-05-29T13:06:35.000Z"}
{"username":"@Ramil_KDTB","tweet":"Babinsa Koramil 08\/Kedungtuban Serda Eko Fitrianto melaksanakan pendampingan kegiatan Fogging, Pengasapan sarang nyamuk Demam Berdarah Dengue (DBD) yang dilaksanakan di Desa Pulo Kecamatan Blora Kabupaten Blora,","date":"2023-05-29T13:06:29.000Z"}
{"username":"@jonibalado","tweet":"nyamuk dbd jir","date":"2023-05-29T11:56:19.000Z"}
{"username":"@ExcelEasy","tweet":"Controls Collection in #Excel #VBA","date":null}
{"username":"@kokikikokii","tweet":"Gegara kemaren kena dbd skg kalo di gigit nyamuk sampe nangis takut sampe dikatain lebay sm mama ","date":"2023-05-29T10:47:53.000Z"}
{"username":"@Jenokejepit","tweet":"FAK 48 BANYAK BENER NYAMUK DBD","date":"2023-05-29T08:49:41.000Z"}
{"username":"@tvOneNews","tweet":"Tak Hanya DBD! Ini Berbagai Penyakit yang Disebabkan Gigitan Nyamuk","date":"2023-05-29T05:37:02.000Z"}
{"username":"@nanasoo_kim","tweet":"Baru kejadian Abis lebaran, ponakan masuk rs swasta malah. Badan panas tinggi cek lab sehala macem katanya normal aja. Malemnya bintik2 merah keluar tuh di kaki. Curiga dbd dong. Eh pas dokternya visit enteng bat bilang 'ngga papa cuma nyamuk'  Besoknya dipulangin -c-","date":"2023-05-29T03:43:04.000Z"}
{"username":"@SeketAanru","tweet":"Chapter 6: Changing of the Guard ft. Westside Gunn & Benny the Butcher https:\/\/xclusive.tv\/c\/watch\/chapter-6-changing-of-the-guard-ft-westside-gunn-amp-benny-the-butcher_bhK14LLqX1S2Sx4.html?twclid=2-6eke3uniqy7joo9i10flf6ro8… #Gaming","date":null}
{"username":"@pkm_cisadea","tweet":"Hallo Sobat Sehat  Selamat Pagi, kemarin pada tanggal 26 Mei tim Puskesmas melaksanakan kunjungan rumah kepada keluarga pasien yang terkena positif DBD di Jl. Ciliwung Kelurahan Blimbing.  Yuk waspadai Demam Berdarah Dengue (DBD). Lakukan Pemeratasan Sarang Nyamuk dengan 3MPlus","date":"2023-05-29T03:12:22.000Z"}
{"username":"@siganeungold","tweet":"spidermannya dbd bukan digigit spider lagi tp digigit nyamuk","date":"2023-05-27T10:18:32.000Z"}
{"username":"@sriaprilia_a","tweet":"Bnyknya nyamuk yg kayak dbd","date":"2023-05-26T13:29:16.000Z"}
{"username":"@gadingdwiky","tweet":"Ealah... Beberapa daerah musim dbd.. Soalnya pancaroba banyk nyamuk... Ati ati jaga kebersihan lingkungan","date":"2023-05-26T12:34:46.000Z"}
{"username":"@tarardanari","tweet":"Lagi sumeng, mau flu lalu digigit nyamuk DBD. Aku overthinking","date":"2023-05-26T08:08:21.000Z"}
{"username":"@GrbRamil07","tweet":"Babinsa Koramil 07\/Grabag Serda Aris Widodo bersama Aipda Fajar bhabinkamtibmas Polsek grabag melaksanakan penyempotan nyamuk DBD di desa rejosari","date":"2023-05-26T06:47:54.000Z"}
{"username":"@humas_polsekhry","tweet":"Jumat,26 Mei 2023 Bhabinkamtibmas beserta masyarakat dan bhabinsa melakukan pembersihan tempat tempat berkembang biaknya nyamuk DBD","date":"2023-05-26T03:24:34.000Z"}
{"username":"@1Pinrang46622","tweet":"Cegah DBD, Babinsa Koramil-02 Kodim 1404\/Pinrang Sertu Muhlis  melaksanakan pendampingan kegiatan fogging\/penyemprotan nyamuk demam berdarah dari dinas kesehatan Kabupaten Pinrang di Kelurahan Lanrisang Kecamatan Lanrisang Kabupaten Pinrang, (26\/05\/2023).","date":"2023-05-26T00:26:07.000Z"}
{"username":"@Chezeze2","tweet":"Pak A cuma berharap kalau usaha yang belum selesai pengerjaannya itu menjadi contoh untuk pemilik usaha serupa dan setidaknya bisa mengurangi masalah disungai yang setiap tidak cukup air menjadi sarang nyamuk dan banyak kasus DBD.","date":"2023-05-26T00:02:06.000Z"}
{"username":"@ZiaPutriAyu","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp25.800. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/5zwViMBi4O?share_channel_code=7…","date":"2023-05-25T08:48:54.000Z"}
{"username":"@recsHAJOON","tweet":"Awas nyamuk dbd","date":"2023-05-25T02:21:47.000Z"}
{"username":"@VOAChinese","tweet":"无国界记者呼吁北京释放成蕾 “狱中感言”暴露非人待遇","date":null}
{"username":"@NgawenKoramil12","tweet":"Babinsa serda Slamet bersma bhabinkamtibmas membantu penyemprotan nyamuk DBD Di Desa binaan.","date":"2023-05-25T04:17:22.000Z"}
{"username":"@shizu_zhu","tweet":"Iya ayang bener. Ditmpatku juga lagi wabah nyamuk dbd, bnyak yang atit. Jangan lupa pakai autan ya syg klau mau bobo","date":"2023-05-25T05:45:40.000Z"}
{"username":"@virginkebloh","tweet":"lu kalo bukan nyamuk dbd gausah deh gigit gua, nyusahin aja bego","date":"2023-05-24T20:05:09.000Z"}
{"username":"@dystopiajrney","tweet":"Nyamuk demam berdarah mau? Dbd Opname seminggu","date":"2023-05-24T18:25:40.000Z"}
{"username":"@iamtechonda","tweet":"Anyone who says serverless is overrated has never had to go through a cybersecurity audit ","date":null}
{"username":"@akucintakaefci","tweet":"Habis kerja bakti bersihin got kampung biar gak jadi sarang nyamuk DBD, istirahat di balai RW","date":"2023-05-24T12:27:40.000Z"}
{"username":"@sdmuhtong","tweet":"Fogging atau pengasapan adalah tindakan pengasapan dengan bahan insektisida yang bertujuan untuk membunuh nyamuk khususnya pembawa (vektor) penyakit Demam Berdarah Dengue (DBD).","date":"2023-05-23T01:11:52.000Z"}
{"username":"@ronimulyam","tweet":"benar sekali bahwa, nyamuk aedes aegypty  tersebut akan menyebabkan penyakit Demam Berdarah Dengue atau DBD. @Ngopibareng_Dar Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-22T12:49:00.000Z"}
{"username":"@mkaronie","tweet":"ingyah doa aja bukan nyamuk dbd ","date":"2023-05-22T12:10:13.000Z"}
{"username":"@itzzntt","tweet":"Mon maap, tapi DBD itu kan karna digigit nyamuk","date":"2023-05-22T07:20:13.000Z"}
{"username":"@koramildepok","tweet":"Babinsa Koramil 07\/Ngemplak Ikut Dalam Kegiatan PSN  Sleman --- Sebagai bentuk antisipasi berkembang biaknya nyamuk Aedes Aegypti penyebab penyakit Demam Berdarah Dengue (DBD), Babinsa Koramil 07\/Ngemplak Kodim 0732\/Sleman Serda Yudi Hartono bersama petugas Puskesmas.","date":"2023-05-22T00:15:29.000Z"}
{"username":"@medcom_id","tweet":"Pemerintah Kabupaten Tanggamus, Lampung, melakukan pemberantasan sarang nyamuk serta mengimbau kepada warga untuk terus waspada terhadap penyebaran serangga penular demam berdarah dengue dengan berperilaku hidup bersih dan sehat.  #DBD #Lampung #Tanggamus","date":"2023-05-21T22:15:00.000Z"}
{"username":"@ciigsext","tweet":"Nyamuk dbd?","date":"2023-05-21T16:18:20.000Z"}
{"username":"@svtunning","tweet":"Hati hati nder, takutnya nyamuk malaria atau DBD. Jangankan nyamuk ya, jentik aja bahaya, makanya kerjaan aku ngurus itu, apalagi nyamuknya...","date":"2023-05-21T16:07:19.000Z"}
{"username":"@medcom_id","tweet":"Pemerintah Kabupaten Tanggamus, Lampung, melakukan pemberantasan sarang nyamuk serta mengimbau kepada warga untuk terus waspada terhadap penyebaran serangga penular demam berdarah dengue dengan berperilaku hidup bersih dan sehat.  #DBD #Lampung #Tanggamus","date":"2023-05-21T10:15:00.000Z"}
{"username":"@ElshintaDotcom","tweet":"Pemkab Tanggamus berantas sarang nyamuk cegah penyebaran DBD http:\/\/elshinta.com\/news\/303214\/2023\/05\/21\/pemkab-tanggamus-berantas-sarang-nyamuk-cegah-penyebaran-dbd…","date":"2023-05-21T07:57:23.000Z"}
{"username":"@Korem072Pmk","tweet":"Sebagai bentuk antisipasi berkembang biaknya nyamuk Aedes Aegypti penyebab penyakit Demam Berdarah Dengue (DBD), Babinsa Koramil 07\/Ngemplak Kodim 0732\/Sleman Serda Yudi Hartono bersama petugas Puskesmas, melaksanakan penyuluhan dan melakukan pemeriksaan jentik nyamuk 20\/5\/23","date":"2023-05-21T05:51:05.000Z"}
{"username":"@benjasein","tweet":"Lagi fogging nyamuk dbd?","date":"2023-05-21T01:05:03.000Z"}
{"username":"@AmilMananta","tweet":"Karena terjadinya perubahan cuaca yang tak menentu mengakibatkan adanya jentik2 nyamuk yang membawa penyakit DBD, pungkas ketua tim kesehatan @Ngopibareng_DAR    Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-20T06:27:27.000Z"}
{"username":"@pkm_cisadea","tweet":"Hallo Sobat Sehat  Selamat Siang, kemarin tim Puskesmas Cisadea melaksanakan kunjungan rumah kepada keluarga pasien yang terkena positif DBD di Kelurahan Purwantoro. Yuk waspadai Demam Berdarah Dengue (DBD). Lakukan Pemeratasan Sarang Nyamuk dengan 3MPlus  Salam Sehat ","date":"2023-05-20T05:01:21.000Z"}
{"username":"@Kartikawul","tweet":"Disebabkan perubahan cuaca yang tak menentu yang mengakibatkan munculnya jentik2 nyamuk yang membawa penyakit DBD dan Malaria, ujar ketua tim kesehatan @Ngopibareng_DAR    Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-20T04:39:42.000Z"}
{"username":"@FitroKurnia","tweet":"Terjadinya perubahan cuaca yang tidak menentu yang menyebabkan munculnya jentik2 nyamuk yang membawa penyakit DBD dan Malaria, kata ketua tim kesehatan @Ngopibareng_DAR    Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-20T04:38:52.000Z"}
{"username":"@jiwoongam","tweet":"Kira kira nyamuk bisa kena dbd gak ya","date":"2023-05-20T04:11:55.000Z"}
{"username":"@koramil03ksh","tweet":"Danramil 03\/Kasihan Kodim 0729 Bantul mengikuti pertemuan Monev PSN DBD, guna membahas pelaksanaan Pemberantasan Sarang Nyamuk (PSN) di wilayah Kalurahan Tamantirto.","date":"2023-05-20T02:29:59.000Z"}
{"username":"@ferdy19237240","tweet":"Hit Good Knight Xpress Refill Fresh 45 Hari - Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp12.200. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/6fC3YGvlZJ","date":"2023-05-19T17:56:17.000Z"}
{"username":"@khaIayak","tweet":"Iya, pake autan dah takut takut nyamuk dbd.","date":"2023-05-19T17:36:12.000Z"}
{"username":"@mila_tani","tweet":"Dengan diselenggarakannya Fogging ini ialah sebagai upaya untuk mencegah penyebaran dan juga perkembangbiakan nyamuk DBD. @Ngopibareng_DAR    Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-19T13:48:00.000Z"}
{"username":"@alicarda1","tweet":"Adanya perubahan cuaca yang tidak menentu menyebabkan munculnya jentik-jentik nyamuk yang membawa penyakit DBD dan Malaria @Ngopibareng_DAR Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-19T08:01:24.000Z"}
{"username":"@umakmani1","tweet":"kegiatan Fogging merupakan usaha mencegah penyebaran dan perkembang biakan nyamuk aedes aegypty saat memasuki musim penghujan, akan menyebabkan penyakit DBD @Ngopibareng_DAR Angkatan Darat Di Hati Rakyat Kasad Dudung Abdurachman","date":"2023-05-19T07:41:54.000Z"}
{"username":"@hobiimine","tweet":"Anjirr moga bener dia di penjara terus digigit nyamuk kena DBD sekalian","date":"2023-05-19T01:42:10.000Z"}
{"username":"@taneyyyre","tweet":"Ngeri dbd gua lama² kalo digigitin nyamuk tiap hari begini","date":"2023-05-18T17:25:57.000Z"}
{"username":"@profesoye","tweet":"Gue muak bgt dari dulu gampang digigit nyamuk ya Allah untung gak ampe DBD","date":"2023-05-18T16:26:44.000Z"}
{"username":"@Hyyyyyyyouu","tweet":"Kalo ada yg ngasih obat pemberantas nyamuk DBD JANGAN MAOOOO!!!","date":"2023-05-18T11:30:46.000Z"}
{"username":"@in_w0nderl4nd","tweet":"itu gambar nyamuk DBD ya yg badannya belang black-white gitu?","date":"2023-05-18T08:10:15.000Z"}
{"username":"@compradaimeow","tweet":"Ya Allah, jajahlah rumah Aine dengan segudang nyamuk tp jangan nyamuk dbd.","date":"2023-05-18T03:30:15.000Z"}
{"username":"@oktaegulz","tweet":"Jujur mirip nyamuk dbd ","date":"2023-05-17T16:22:47.000Z"}
{"username":"@SeketAanru","tweet":"The Rules For Credit Scoring Are Changing #business #finance #credit","date":null}
{"username":"@sulisetiaaa","tweet":"Cek Hit Good Knight Xpress Refill Fresh 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp27.100. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/1VTsTgenhN?share_channel_code=7…","date":"2023-05-16T15:53:22.000Z"}
{"username":"@Myhappypiii99_","tweet":"Njir kek rill nyamuk DBD yg kakinya belang-belang","date":"2023-05-17T12:05:44.000Z"}
{"username":"@maklumatnews123","tweet":"Cuaca Panas, Perindukan Nyamuk DBD Menurun http:\/\/dlvr.it\/Sp72TG","date":"2023-05-16T15:05:04.000Z"}
{"username":"@agustdjaktim","tweet":"nyamuk dbd juga kak","date":"2023-05-16T13:51:06.000Z"}
{"username":"@tanyakanrl","tweet":"tanyarl Guys di daerah rumah sender lagi banyak yg kena DBD, jadi hari ini ada vogging dari kelurahan, buat kalian stay safe ya, jaga lingkungan rumah kalian biar di jauhkan dari nyamuk demam berdarah, ingat lebih baik mencegah daripada mengobati!","date":"2023-05-16T01:55:01.000Z"}
{"username":"@tawonodenk","tweet":"Masuk RS karna kena dbd, tipes sama campak  pas di opname balik kena cacar air  emng gada hubungannya si  cuma pas gw naek gocar vibes nya beda aja.  Panas bau apek kotor dan mobil nya nyamuk mulu hahahahaa ","date":"2023-05-16T01:29:44.000Z"}
{"username":"@Firzarichsan","tweet":"Apalagi yang belang-belang kaya nyamuk dbd ini. Akhir musim paling jadinya Europa League, musim depan masuk Conference League aja udah syukur.","date":"2023-05-15T01:57:02.000Z"}
{"username":"@cookiescreamnya","tweet":"stop juga nyamuk dbd,bye!!!","date":"2023-05-15T01:01:07.000Z"}
{"username":"@DAMNMURDCK","tweet":"jangan nnti populasi nyamuk nambah, trus orang pada kena dbd, trus banyak yg meninggal ","date":"2023-05-14T15:13:23.000Z"}
{"username":"@Kota_Tangerang","tweet":"Nyamuk merupakan hewan yang dapat dengan mudah menyebarkan penyakit. Hanya dengan sekali gigit, penyakit berbahaya bisa masuk dalam tubuh manusia.   Penyakit yang ditularkan melalui nyamuk di antaranya adalah DBD (Demam Berdarah Dengue) dan malaria.","date":"2023-05-14T06:26:46.000Z"}
{"username":"@dominho98","tweet":"NYAMUK BANGSAT, GW KENA DBD","date":"2023-05-14T02:29:24.000Z"}
{"username":"@cybelleryn","tweet":"tp seingetku dbd ngga perkara digigit nyamuk doang deh kak soalny waktu itu aku jg kena saket lambung kan punya saket lambung akut akunyaaa, jadi trombositny jg ngedown gitu deh","date":"2023-05-13T15:18:51.000Z"}
{"username":"@IMQueenzy_","tweet":"Engga dbd jey dsini gada nyamuk........serius d rumahku ga ada nyamuk, ini yg dokter aku kmren takutkan itu tipes krn masalahnya d lambung kok soalnya lambung aku dh parah banget makanya mual2 mulu kaya Jes ","date":"2023-05-13T15:16:01.000Z"}
{"username":"@Koramil_06wara","tweet":"Pada hari Jumat.tgl 12 Mei 2023 di jalan Andi nyiwi Kel Ponjalae Kec Wara Timur Kota Palopo.Tiga Pilar kel Ponjalae bersama Warga melaksanakan karya bakti pembersihan got dan pengangkutan sampah untuk mencegah bertambahnya sarang nyamuk yg dapat mengakibatkan korban DBD .","date":"2023-05-13T01:33:24.000Z"}
{"username":"@UtariNovi1","tweet":"Doa sebelum tidur, ya allah semoga yang nipu saya dan bohongi saya dapat balasan setimpal seperti kecelakaan masuk jurang contohnya.... paling kecil digigit nyamuk ampe dbd... oia orang disakiti doa nya mabrur....","date":"2023-05-12T15:18:24.000Z"}
{"username":"@1234imaw","tweet":"gue takut nyamuk dbd deh seremmm","date":"2023-05-12T13:57:09.000Z"}
{"username":"@ExcelEasy","tweet":"Line Chart in #Excel","date":null}
{"username":"@myonnie__","tweet":"lu bayangin aja, di kereta ada org pake baju belang belang trs tbtb apia blg \"sa ada nyamuk dbd\" WKWKWKWKWKWK","date":"2023-05-12T09:50:57.000Z"}
{"username":"@galuhmartinn","tweet":"Demam berdarah dengue (DBD) adalah penyakit akibat gigitan nyamuk Aedes yg terjadi sepanjang tahun, terutama pada musim hujan dan pancaroba. Simak reels berikut ya Ma-Pa utk mengerti gejala, terapi, & pencegahannya.  #dengue #demamberdarahdengue  #infokesehatananak #dunianaksehat","date":"2023-05-12T08:57:07.000Z"}
{"username":"@tvr_parlemen","tweet":"TVR 120 - Komisi IX DPR RI : Cegah DBD Dengan Inovasi Bakteri Wolbachia  Komisi IX , Pemda & Kemenkes mengusulkan metode pengembangbiakan bakteri Wolbachia pada nyamuk untuk mengurangi penyebaran kasus DBD Di Prov Bali.  #tvrparlemen #dprri #tvr120","date":"2023-05-12T08:51:37.000Z"}
{"username":"@Yucilstars","tweet":"Lucu bgt tp bajunya jd kayak nyamuk dbd","date":"2023-05-11T15:03:53.000Z"}
{"username":"@tiangiestya","tweet":"Bisa bisanya aing dikamar bilang gini ke nyamuk dbd “wah maneh mau minum darah aing in this fking economy?! Nanti aja aing gapunya uang buat dirawat, eh naha sia udah berdarah sia nginum getih saha” ","date":"2023-05-10T17:32:48.000Z"}
{"username":"@owuuun_07","tweet":"aku udah pernah DBD btw h3h3 .. nah tadinya mau beli raket nyamuk yg elektrik itu kan, nah skrg tuh kebiasaan aku tidur megang lidi, jadi kalo udah ngerasa apa langsung nepok scr reflek, aku takutnya kalo pake raket itu yg ada akunya yg nyetrum :')","date":"2023-05-10T14:22:27.000Z"}
{"username":"@lalianavy","tweet":"AH GATAL SEKALIII PENGEN NEPOK . ICE PLIS DEHH BELUM KETEMU ROUN SAMA HWIWI LOO NTAR KAMU DBD  BELI RAKET NYAMUK AJA CEPET. OHH AKU PUNYA IDE WAIT LUPA ADA INOVASI INII","date":"2023-05-10T14:12:21.000Z"}
{"username":"@16Koramil","tweet":"Babinsa Koramil 16\/Petanahan Serda Andi melaksanakan pendampingan Puskesmas Petanahan dalam rangka kegiatan penyelidikan epidemiologi karena ada warga terkena DBD, kegiatan meliputi pengecekan jentik nyamuk, bertempat di desa Nampudadi kec. Petanahan.","date":"2023-05-10T13:39:52.000Z"}
{"username":"@kanjutora","tweet":"GUE DIGIGIT NYAMUK DBD","date":"2023-05-10T10:18:43.000Z"}
{"username":"@agripest_id","tweet":"Kapan waktu nyamuk DBD menyerang merupakan hal yang harus diketahui oleh semua orang. Hal ini bertujuan agar nantinya bisa memberikan perlindungan yang lebih maksimal pada waktu-waktu rawan serangan nyamuk DBD tersebut. Yuk ikuti cerita selengkapnya di : http:\/\/agripest.co.id","date":"2023-05-09T07:11:53.000Z"}
{"username":"@Pak_e_o","tweet":"Karena di gigit nyamuk DBD kayaknya","date":"2023-05-08T17:30:08.000Z"}
{"username":"@UdaFaris","tweet":"Tahun 2023, ada yang DBD, masih aja foging. Padahal harusnya kerja bakti bersihin tempat sampah, air tergenang, dan tempat peluang sarang nyamuk lainnya. Ngapain juga malah foging.   Oh iya kalau foging kan ada \"anggaran\" ya. Oh iya ya... ","date":"2023-05-08T04:57:01.000Z"}
{"username":"@azizbas_","tweet":"minimal pumpnya nyala pa T,  sama kasih ikan2 kecil aja pa, kalo engga jadi sarang nyamuk nanti  soalnya DBD lagi naik pa T","date":"2023-05-08T03:40:32.000Z"}
{"username":"@balinetizencom","tweet":"WMP Bali Kampanyekan Metode Nyamuk ber-Wolbachia Guna Menekan DBD di Buleleng https:\/\/balinetizen.com\/2023\/05\/07\/wmp-bali-kampanyekan-metode-nyamuk-ber-wolbachia-guna-menekan-dbd-di-buleleng\/… via  @balinetizencom","date":"2023-05-07T12:54:56.000Z"}
{"username":"@Fadillahstore","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp27.100. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/3AbrK8Tkh8?share_channel_code=7…","date":"2023-05-07T04:14:55.000Z"}
{"username":"@arindaratih","tweet":"nyamuk dbd bgst!","date":"2023-05-06T13:28:43.000Z"}
{"username":"@namwustar","tweet":"Selama bukan nyamuk dbd gpp deh ","date":"2023-05-06T03:33:37.000Z"}
{"username":"@DiskonanShopee","tweet":"Temukan Hit Aerosol Expert Sweet Flower 200ml - Obat Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) x 2 dengan potongan 54%! Hanya Rp28.600. Dapatkan sekarang juga di Shopee! https:\/\/shope.ee\/9zS98aIRJD","date":"2023-05-05T17:07:47.000Z"}
{"username":"@greezypain","tweet":"Lotion anti nyamuk favorite bunda bundiii.  Ga sampe 50rb. Byebye nyamuk. Hush hush sanaaa~  Cus lgsg check out ya, produk mantab. Daripada DBD ya kaaan","date":"2023-05-05T14:44:10.000Z"}
{"username":"@otoyxa","tweet":"30. Gua TAKUT banget sama nyamuk dbd","date":"2023-05-05T14:25:52.000Z"}
{"username":"@yahyaumar","tweet":"WMP Bali Kampanyekan Metode Nyamuk Ber-Wolbachia Guna Tekan DBD di Buleleng","date":"2023-05-05T09:15:40.000Z"}
{"username":"@14_mondokan","tweet":"Sertu Jon Malelak Babinsa Desa Tempelrejo melaksanakan Kegiatan Bakti TNI, Pemberantasan Sarang Nyamuk (PSN) bersama Komponen masyarakat  di Dukuh Ngulingan Desa Tempelrejo Kec. Mondokan, agar terhindar dari Penyakit yang marak saat ini yaitu DBD ( Demam Berdarah).","date":"2023-05-05T03:43:52.000Z"}
{"username":"@mimicilik","tweet":"MANA NYAMUKNYA NYAMUK DBD ANJRIT SEREM FAK","date":"2023-05-05T02:20:27.000Z"}
{"username":"@02_tengah","tweet":"Cegah penyakit DBD, Babinsa Bandarharjo bersama pegawai Kelurahan lakukan pemeriksaan jentik nyamuk","date":"2023-05-05T01:49:32.000Z"}
{"username":"@Moonlight_dooly","tweet":"Matiin kak, nyamuk dbd anjir itu","date":"2023-05-05T00:32:02.000Z"}
{"username":"@hipp0ness","tweet":"kakkk, nyamuk nya tersinggung kalo kamu bilang temen kamu dbd krn makan ayam ga mateng","date":"2023-05-04T15:06:38.000Z"}
{"username":"@sucizhihande","tweet":"jujur benci liat tanggepan org yg ngetawain gue lagi sakit begini, kalo brcndaan lo asik gue bisa paham ini lucu juga kaga, kurss bercanda lo nongkrong dirawa2 ama nyamuk dbd yg gigit gue ya ? i dont evennn make any funny momentt bich go away we’re not close enough dsr tikus got","date":"2023-05-03T23:25:46.000Z"}
{"username":"@nita_bonit","tweet":"Nyari jentik nyamuk DBD?? Siapa takut, sikaaaaaattttt","date":"2023-05-03T16:58:40.000Z"}
{"username":"@thk_roem","tweet":"Sekarang klo digigit nyamuk cuma berharap doi sebelumnya ga ngegigit org DBD ato filaria ato malaria ...","date":"2023-05-03T14:20:32.000Z"}
{"username":"@icha_olen","tweet":"Semuaaa badan pada bintik2 merah gara2 nyamuk  Kemaren anak sakit seminggu panas demam kakinya banyak bintik merah pada bengkak juga, cek lab Alhamdulillah bukan DBD.  Sebel banyak banget nyamuk!","date":"2023-05-03T12:56:11.000Z"}
{"username":"@BantenNews_coid","tweet":"Awas! Cuaca Panas Bikin Nyamuk Makin Agresif, Waspada DBD Hingga Malaria","date":"2023-05-02T23:16:14.000Z"}
{"username":"@mieayamaddict0","tweet":"Jogja kota jarang ada nyamuk banyak di satu titik,tpi sekalinya ada lgsg DBD hihi, Lebih mending nyamuk kebon","date":"2023-05-02T22:56:59.000Z"}
{"username":"@pillowss3","tweet":"capat = ica patwa + nyamuk dbd (gue)  @cloudyearthh","date":"2023-05-02T12:15:30.000Z"}
{"username":"@elakshiele","tweet":"Nyamuk carrier virus dbd, cikungunyah, malaria etc","date":"2023-05-02T11:23:07.000Z"}
{"username":"@iniakunnyaaya","tweet":"aku digigitin nyamuk di fikom, langsung cabut soalnya takut dbd dadakan kaya goji","date":"2023-05-02T10:47:02.000Z"}
{"username":"@malwaanggraini","tweet":"Sama kaya bapak, tapi ini nyamuk. Kalo ada nyamuk yang hinggap bukannya ditepokin, malah bilang \"kadang ga tega biarin jak, dia nyari darah kan buat nutrisi anak-anaknya\" aku kaya hahhh ngapain?   Tapi giliran DBD atau malaria kambuh udah paling parah sakitnya, pak...pak","date":"2023-05-02T07:51:46.000Z"}
{"username":"@alekisat","tweet":"NYAMUK DBD","date":"2023-05-01T13:53:18.000Z"}
{"username":"@epritingchengme","tweet":"coz td kan gue digigit nyamuk TP GUE GATAU KALO ITU NYAMUK DBD GIMANA?!?!???","date":"2023-05-01T11:14:58.000Z"}
{"username":"@Lapasmuarateweh","tweet":"Usai pelaksanaan fogging diharapkan petugas dan WBP Lapas Muara Teweh dapat terhindar dari demam berdarah (DBD). Selain itu Kalapas menghimbau kepada seluruh WBP untuk selalu menjaga kebersihan kamar dan blok hunian untuk mencegah munculnya sarang nyamuk penyebab demam berdarah.","date":"2023-05-01T04:38:52.000Z"}
{"username":"@regendruppel_","tweet":"Ni gigit gigitan konsepnya bukan sebagai vampire tapi sebagai nyamuk dbd","date":"2023-05-01T02:20:51.000Z"}
{"username":"@sunshypeach_","tweet":"trus tadi dikasih obat nyamuk biar di malang ga kena dbd,JANCOKKKKK","date":"2023-04-30T13:10:06.000Z"}
{"username":"@audee84","tweet":"Beberspa kasus TB yg pernah aku tau kondisi rumahnya ga 'sehat'. Entah itu umpel umpelan, kotor, bau, ga ada sirkulasi udara, dll.  Blm lagi nyamuk yg seneng tempat gelap, bau, sama banysk tumpukan baju~  Tiati DBD sama malaria","date":"2023-04-30T03:26:17.000Z"}
{"username":"@pillowss3","tweet":"capat = ica patwa + nyamuk dbd (gue)  @cloudyearthh","date":"2023-05-02T12:15:30.000Z"}
{"username":"@elakshiele","tweet":"Nyamuk carrier virus dbd, cikungunyah, malaria etc","date":"2023-05-02T11:23:07.000Z"}
{"username":"@iniakunnyaaya","tweet":"aku digigitin nyamuk di fikom, langsung cabut soalnya takut dbd dadakan kaya goji","date":"2023-05-02T10:47:02.000Z"}
{"username":"@malwaanggraini","tweet":"Sama kaya bapak, tapi ini nyamuk. Kalo ada nyamuk yang hinggap bukannya ditepokin, malah bilang \"kadang ga tega biarin jak, dia nyari darah kan buat nutrisi anak-anaknya\" aku kaya hahhh ngapain?   Tapi giliran DBD atau malaria kambuh udah paling parah sakitnya, pak...pak","date":"2023-05-02T07:51:46.000Z"}
{"username":"@alekisat","tweet":"NYAMUK DBD","date":"2023-05-01T13:53:18.000Z"}
{"username":"@epritingchengme","tweet":"coz td kan gue digigit nyamuk TP GUE GATAU KALO ITU NYAMUK DBD GIMANA?!?!???","date":"2023-05-01T11:14:58.000Z"}
{"username":"@Lapasmuarateweh","tweet":"Usai pelaksanaan fogging diharapkan petugas dan WBP Lapas Muara Teweh dapat terhindar dari demam berdarah (DBD). Selain itu Kalapas menghimbau kepada seluruh WBP untuk selalu menjaga kebersihan kamar dan blok hunian untuk mencegah munculnya sarang nyamuk penyebab demam berdarah.","date":"2023-05-01T04:38:52.000Z"}
{"username":"@regendruppel_","tweet":"Ni gigit gigitan konsepnya bukan sebagai vampire tapi sebagai nyamuk dbd","date":"2023-05-01T02:20:51.000Z"}
{"username":"@sunshypeach_","tweet":"trus tadi dikasih obat nyamuk biar di malang ga kena dbd,JANCOKKKKK","date":"2023-04-30T13:10:06.000Z"}
{"username":"@audee84","tweet":"Beberspa kasus TB yg pernah aku tau kondisi rumahnya ga 'sehat'. Entah itu umpel umpelan, kotor, bau, ga ada sirkulasi udara, dll.  Blm lagi nyamuk yg seneng tempat gelap, bau, sama banysk tumpukan baju~  Tiati DBD sama malaria","date":"2023-04-30T03:26:17.000Z"}
{"username":"@alyssyfou","tweet":"nyamuk DBD jahat bgt sumpah","date":"2023-04-28T15:30:36.000Z"}
{"username":"@nanacandiee","tweet":"Tangan aku lg ada nyamuk dbd lgi nyedot darah wkwkw aku biarin aja itung2 sedekah","date":"2023-04-28T14:17:30.000Z"}
{"username":"@neorealis","tweet":"guys mau tanya, ampuh ga pakai autan buat ditengah nyamuk ganas??? takut dbd lagi... jadi tlg pencerahannya trims.","date":"2023-04-28T13:48:10.000Z"}
{"username":"@KotenOstyn","tweet":"Nyamuk DBD kak","date":"2023-04-28T10:55:08.000Z"}
{"username":"@thcutestem","tweet":"nyamuk dbd","date":"2023-04-28T05:30:55.000Z"}
{"username":"@sebatberlima","tweet":"Menghancurkan sarang nyamuk DBD","date":"2023-04-28T03:34:30.000Z"}
{"username":"@SensaHealth","tweet":"Procrastination is not laziness. It’s an emotional regulation problem that can contribute to stress and anxiety. Explore science-based techniques to overcome procrastination and feel better.","date":null}
{"username":"@nusabalicom","tweet":"Untuk menekan Penyebaran Demam Berdarah Dengue (DBD) Kelurahan Dangin Puri menggelar lomba Pemberantasan Sarang Nyamuk (PSN) dan Kebersihan Lingkungan","date":"2023-04-28T02:58:46.000Z"}
{"username":"@iNaravitp","tweet":"nih critanya lu di gigit nyamuk trus lu kena dbd tpi lu gk bsa terselamatkan ","date":"2023-04-27T11:38:14.000Z"}
{"username":"@shionaga_","tweet":"Biar gak ada nyamuk dbd yak ","date":"2023-04-27T10:11:21.000Z"}
{"username":"@dilapujo","tweet":"buat menghentaskan nyamuk dbd","date":"2023-04-27T09:47:45.000Z"}
{"username":"@Splendors_of_GX","tweet":"The 2023 Beibu Gulf Fishing Festival kicked off at Qisha Fishing Port on August 16 in #Fangchenggang City. The festival is themed \"Taste Fresh #Seafood, Tour Ecological Fangchenggang\", and a series of wonderful cultural and #tourism activities were held to attract tourists from… Show more","date":null}
{"username":"@ngabbersz","tweet":"itu biar gaada nyamuk dbd","date":"2023-04-27T09:36:32.000Z"}
{"username":"@TemanElon","tweet":"Mgkn sang juwita udah jadi sarang nyamuk DBD, di fogging mak dari dinkes kabupaten","date":"2023-04-27T08:00:54.000Z"}
{"username":"@addmeayue","tweet":"Tepok nyamuk aja biar terhindar dari penyakit dbd","date":"2023-04-27T07:39:23.000Z"}
{"username":"@pkm_kjeruk","tweet":"terhadap Demam Berdarah Dengue (DBD) yang bisa dilakukan sebelum dibawa ke Rumah Sakit.. Apakah sobat mempunyai pengalaman tentang DBD?? Yuuk, tulis pengalaman mu di kolom komentar..  Tetap harus diingat ya, JANGAN LUPA melakukan Pemberantasan Sarang Nyamuk dan Jentik Seminggu","date":"2023-04-27T01:51:03.000Z"}
{"username":"@Splendors_of_GX","tweet":"The 2023 Beibu Gulf Fishing Festival kicked off at Qisha Fishing Port on August 16 in #Fangchenggang City. The festival is themed \"Taste Fresh #Seafood, Tour Ecological Fangchenggang\", and a series of wonderful cultural and #tourism activities were held to attract tourists from… Show more","date":null}
{"username":"@ngabbersz","tweet":"itu biar gaada nyamuk dbd","date":"2023-04-27T09:36:32.000Z"}
{"username":"@TemanElon","tweet":"Mgkn sang juwita udah jadi sarang nyamuk DBD, di fogging mak dari dinkes kabupaten","date":"2023-04-27T08:00:54.000Z"}
{"username":"@addmeayue","tweet":"Tepok nyamuk aja biar terhindar dari penyakit dbd","date":"2023-04-27T07:39:23.000Z"}
{"username":"@pkm_kjeruk","tweet":"terhadap Demam Berdarah Dengue (DBD) yang bisa dilakukan sebelum dibawa ke Rumah Sakit.. Apakah sobat mempunyai pengalaman tentang DBD?? Yuuk, tulis pengalaman mu di kolom komentar..  Tetap harus diingat ya, JANGAN LUPA melakukan Pemberantasan Sarang Nyamuk dan Jentik Seminggu","date":"2023-04-27T01:51:03.000Z"}
{"username":"@minghawoaini","tweet":"wkwkwk keinget wktu itu aku tidur digigit nyamuk trus gak lama kemudian tipes+dbd","date":"2023-04-26T14:52:41.000Z"}
{"username":"@lesyeuxdejrnnl","tweet":"Sodara gua banyak yang kena DBD. Gua lagi ketawain para JUMANTIK yang tugasnya nyari jentik nyamuk di kolam. Pasti mereka bakalan kena sentil sama pak RT  Soalnya petugas Jumantik kalau jalanin tugas cuma sampe teras rumah doang, bukan sampe kamar mandi","date":"2023-04-26T08:23:36.000Z"}
{"username":"@_penngopi","tweet":"Itu suka demam\/meriang ga? Kalo iya, takutnya kena nyamuk demam berdarah (DBD) gan, terakhir nongol bintik merah terus demam, udeh obat segala macem di warung ga turun juga demam, cek darah di rs, ternyata dbd.","date":"2023-04-26T03:39:23.000Z"}
{"username":"@Fadillahstore","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp25.900. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/VaoZ6WaCG?share_channel_code=7…","date":"2023-04-26T03:32:20.000Z"}
{"username":"@galaetena","tweet":"Hewan yg paling banyak membunuh manusia itu bukam hewan buass. Nyamuk. Hati2 musim dbd","date":"2023-04-24T11:47:02.000Z"}
{"username":"@ISMAFARSI","tweet":"dengue yang ditularkan kepada manusia melalui gigitan nyamuk yang terinfeksi virus dengue, khususnya Aedes Aegypti dan Aedes Albocpictus. Nyamuk ini aktif menggigit manusia antara jam 10-12 siang. Gigitan nyamuk bisa menyerang semua kelompok umur, akan tetapi angka kasus DBD","date":"2023-04-24T06:41:33.000Z"}
{"username":"@infobelanjaku","tweet":"HIT Expert Raket Nyamuk - Raket Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD)  https:\/\/shope.ee\/1q681sTIE4","date":"2023-04-23T19:30:03.000Z"}
{"username":"@skatershoon","tweet":"emang kaga bisa bgt dah kita lepas dari konsep nyamuk dbd ini","date":"2023-04-23T15:20:24.000Z"}
{"username":"@Gyurismilee","tweet":"Di desa tuh sbnernya seru, pemandangannya msih full hijau, polusinya minim bgt, tentram, adem, tpi sklinya panas ya pnas bgt sekalinya dingin ya dngin bgt trus nyamuknya jga sngguh astaghfirullah sekali, udah bnyak gede2 pula kek nyamuk dbd","date":"2023-04-23T10:50:41.000Z"}
{"username":"@GribigPuskesmas","tweet":"DBD ditularkan oleh nyamuk Aedes Aegypti. Berikut ciri nyamuk tersebut dan tempat berkembang biak yang sering dijumpai di dalam rumah.","date":"2023-04-23T09:34:14.000Z"}
{"username":"@AmountFle","tweet":"Pap day 1 tema nyamuk dbd & day 2 tema cewek bumi. ","date":"2023-04-23T08:38:56.000Z"}
{"username":"@athdeway","tweet":"AKU TADI DIHINGGAPI NYAMUK DBD YANG GARIS-GARIS ITUU asli serem coy untung aku nyadar","date":"2023-04-23T00:06:07.000Z"}
{"username":"@0809Kodim","tweet":"Babinsa Koramil 0809\/10 Wates Sertu Jumait S Bersama Kader Jumantik Melaksanakan Kegiatan Peninjauan Dan Pemantauan Tempat Tinggal dan Lingkungan Warga Dari Resiko Nyamuk Aedes aegypti Penyebab DBD Di Desa Plaosan Kec. Wates","date":"2023-04-22T22:22:11.000Z"}
{"username":"@MARC_FKUNISMUH","tweet":"Demam berdarah dapat menyerang anak-anak dan orang dewasa. Penyakit ini menular ketika nyamuk menggigit penderita DBD, kemudian menggigit orang yang sehat. Penyakit ini banyak ditemukan di daerah beriklim tropis,","date":"2023-04-22T07:18:38.000Z"}
{"username":"@MARC_FKUNISMUH","tweet":"[HARI DEMAM BERDARAH NASIONAL]  Salam Peneliti Muda  Demam berdarah (DBD) adalah penyakit akibat virus _Dengue_ yang menular melalui gigitan nyamuk. Virus _Dengue_ disebarkan oleh nyamuk jenis _Aedes Aegypti_","date":"2023-04-22T07:18:37.000Z"}
{"username":"@akgfkmui","tweet":"-meletakan pakaian bekas dalam wadah tertutup atau menggunakan obat anti nyamuk dan lainnya dapat mencegah rantai penyebaran DBD yang berkelanjutan.   AKG FKM UI 2023 Go Further With Better Nutrition","date":"2023-04-22T05:18:33.000Z"}
{"username":"@akgfkmui","tweet":"Pada lingkungan yang lembab dan banyak genangan air, nyamuk Aedes aegypti penyebab DBD dapat berkembang dengan subur. Oleh karena itu, gerakan Pemberantasan Sarang Nyamuk (PSN) dilakukan dengan budaya 3M Plus yaitu Menguras, Menutup, dan Mendaur ulang serta cara-cara lain seperti","date":"2023-04-22T05:18:32.000Z"}
{"username":"@kmplfkunud","tweet":"Demam Berdarah (DBD) merupakan penyakit yang disebabkan oleh virus dengue yang ditularkan kepada manusia melalui gigitan nyamuk Aedes aegypti  dan Aedes albocpictus yang sebelumnya terinfeksi virus dengue dari penderita demam berdarah lainnya.","date":"2023-04-22T03:38:27.000Z"}
{"username":"@hmikfkudayana","tweet":"Demam Berdarah (DBD) merupakan penyakit yang disebabkan oleh virus dengue yang ditularkan kepada manusia melalui gigitan nyamuk Aedes aegypti dan Aedes albocpictus yang sebelumnya terinfeksi virus dengue dari penderita demam berdarah lainnya.","date":"2023-04-22T02:02:04.000Z"}
{"username":"@BEMFKMUNISKA","tweet":"gigitan nyamuk Aedes sp selain melalui transmisi dari manusia-nyamuk-manusia, penyakit DBD juga dapat ditularkan dari ibu ke bayinya saat masa kehamilan. Dalam sedikit kasus juga ditemui adanya transmisi DBD melalui transfusi darah, transplantasi organ, dan jarum suntik","date":"2023-04-21T23:43:32.000Z"}
{"username":"@dennis_menace69","tweet":"Itu nyamuk belang2 bukannya yg dbd?","date":"2023-04-21T01:12:49.000Z"}
{"username":"@muhapsun","tweet":"Bayangin shino kekuatannya bisa ngontrol dan ngembang biakin nyamuk aedes aegypti. Madara mati karena kena dbd\/malaria","date":"2023-04-20T14:55:30.000Z"}
{"username":"@gyumylovr","tweet":"OEMJI beneran? g pernah liat nyamuk dbd langsung soalnya","date":"2023-04-20T09:55:04.000Z"}
{"username":"@Riau24Com","tweet":"Perangi Wabah DBD, Argentina Buat Nyamuk Jantan Steril dengan Radiasi","date":"2023-04-20T09:14:10.000Z"}
{"username":"@an_omjae","tweet":"Kayanya pas kemaren promo parfume kan lokasinya di tengah2 danau gitu kan, banyak nyamuk dbd kali kena dari situ hmmm. Harusnya di fogging dulu. ","date":"2023-04-19T11:58:37.000Z"}
{"username":"@maseraeti","tweet":"nyamuk dbd","date":"2023-04-19T06:14:59.000Z"}
{"username":"@updatebalii","tweet":"Kondisi wabah Demam Berdarah Dengue (DBD) di kabupaten Tabanan menunjukkan peningkatan. Dari data Dinas Kesehatan Tabanan, dari bulan Januari hingga April 2023, terdapat 118 kasus DBD yang tercatat. #nyamuk #DBD #dinaskesehatan #Tabanan #kediri","date":"2023-04-18T10:44:57.000Z"}
{"username":"@pkm_kjeruk","tweet":"Berdarah (DBD) yang biasa disebut dengan Siklus Pelana Kuda..   Ayo bersama kita Cegah Demam Berdarah dengan melakukan Pemberantasan Sarang Nyamuk dan Jentik Seminggu Sekali dan Jika ada yang keluarga yang terkena DBD, silahkan LAPOR ke PUSKESMAS terdekat..   Apakah ada sobat","date":"2023-04-18T05:51:49.000Z"}
{"username":"@Sampeong2","tweet":"Tuh bpk dari pd ngedumel yg dia ngak paham dan hny tau infrmsi dari dlm kolam tanpa mencari infrmsi dari luar kolam, lbh baik suruh ngerapihin kabel rmhnya yg pd gelantungan. Serta masukin baju\"nya ke lemari, jgn pd ngegantung gitu bisa jadi sarang nyamuk. Ntar klu Kena DBD repot","date":"2023-04-17T17:10:37.000Z"}
{"username":"@micinology","tweet":"Ku pke ikan sepat, awet dan bersih bebas jentik nyamuk dbd","date":"2023-04-17T04:13:32.000Z"}
{"username":"@BooksIlumina","tweet":"pernah sebadan ampe muka. mana pas lg lebaran pula. malu bgt. pure digigit nyamuk. trus kulitku kan terang dan darah manis, jd gitudah keliatan bgt bintik2 merahnya. selalu dikira lg DBD ma org.padahal emg rumahku banyak nyamuk karena dulu masi ngontrak dan tinggal deket got","date":"2023-04-17T02:00:05.000Z"}
{"username":"@Muhamma33520103","tweet":"Jika nyamuk tersebut itu memang mengganggu dan menimbulkan kemadharatan bagi manusia, misalnya, seseorang yang digigit nyamuk lalu kulitnya menjadi bintik-bintik bahkan berakibat kepada panyakit DBD (Demam Berdarah Dengue), maka dibolehkan dengan maksud untuk menghilangkan bahaya","date":"2023-04-16T23:42:16.000Z"}
{"username":"@cnadaaboy","tweet":"nder, adekku pernah gini, tau taunya dbd. tp gatau juga sih ya, soalnya ad temenku yg kalau digigit nyamuk bentukannya slalu gini tp ga dbd","date":"2023-04-16T16:11:31.000Z"}
{"username":"@summacumlorde","tweet":"Kayak dbd nder, di tempat nongkrong atau dirumah banyak nyamuk kebon gak?","date":"2023-04-16T14:44:48.000Z"}
{"username":"@shivjines","tweet":"nyamuk nder, dulu gw juga banyak di kaki tapi ga se merah ini takut kena DBD doang ","date":"2023-04-16T12:14:10.000Z"}
{"username":"@cutiestonell","tweet":"Bisa jadi dbd nder, dulu aku pernah. Coba periksain takutnya beneran dbd atau ngga kasi minyak kayu putih deh nder kalo misal digigit nyamuk","date":"2023-04-16T12:11:25.000Z"}
{"username":"@nong4th","tweet":"Periksa nder takutnya gejala DBD tp keknya emang digigit nyamuk.","date":"2023-04-16T12:03:01.000Z"}
{"username":"@johanesagung","tweet":"Wkwkwk kaya lagi fogging buat basmi nyamuk dbd ","date":"2023-04-16T09:28:35.000Z"}
{"username":"@nong4th","tweet":"Periksa nder takutnya gejala DBD tp keknya emang digigit nyamuk.","date":"2023-04-16T12:03:01.000Z"}
{"username":"@johanesagung","tweet":"Wkwkwk kaya lagi fogging buat basmi nyamuk dbd ","date":"2023-04-16T09:28:35.000Z"}
{"username":"@Fadillahstore","tweet":"Cek Hit Good Knight Xpress Refill Apple 45 Hari x2- Refill Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) dengan harga Rp25.900. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/502wxWveGe?share_channel_code=7…","date":"2023-04-15T12:35:06.000Z"}
{"username":"@whaliengirls_","tweet":"dulu sering main di got nyari ikan yg kecil2 itu trus kena dbd dirawat di rs bbrp hari karna nyamuk got hahahaha https:\/\/twitter.com\/goddesversace\/status\/1646919327118163968…","date":"2023-04-14T18:26:24.000Z"}
{"username":"@nusabalicom","tweet":"Dinas Kesehatan melalui Puskesmas IV Denpasar Selatan, terus berupaya menekan kasus Demam Berdarah Dengue (DBD) di wilayahnya melalui kegiatan Pemberantasan Sarang Nyamuk (PSN) di 75 rumah warga","date":"2023-04-14T05:44:32.000Z"}
{"username":"@situasoe","tweet":"pgn tidur tp awas nyamuk dbd","date":"2023-04-13T23:37:58.000Z"}
{"username":"@naadiazalfaa","tweet":"Semenjak kena dbd gue jd parnoan gt, kaya kalo liat gue digigit nyamuk ga cm satu tapi lebih, lgsng beranggapan kayanya kena dbd lg soalnya lemes pdhl ngga","date":"2023-04-13T22:31:23.000Z"}
{"username":"@ilygemi","tweet":"hidup jd manusia capek bgt apa ak alih profesi jd nyamuk dbd aj kliy","date":"2023-04-13T14:26:27.000Z"}
{"username":"@arfynyyyy","tweet":" TP BANYAK NYAMUK DBD, adem si enak seger ","date":"2023-04-13T07:33:58.000Z"}
{"username":"@pkm_kjeruk","tweet":"dan mencegah terjadinya kasus DBD (Demam Berdarah Dengue), salah satunya Tidak Menggantung Baju Bekas Pakai!! Cuss simak infografis diatas untuk informasi lebih lengkapnya..   Tetap harus diingat ya, JANGAN LUPA melakukan Pemberantasan Sarang Nyamuk dan Jentik Seminggu Sekali..","date":"2023-04-13T06:38:38.000Z"}
{"username":"@Filecoin","tweet":"5\/ App of the Month: Iroh  Efficient IPFS for the whole world right now. Iroh takes IPFS beyond the theoretical, to offer developers efficient infrastructure that scales data distribution past 10M devices. https:\/\/iroh.computer\/?twclid=219z2fpw71dgx1mdyoudfabw41","date":null}
{"username":"@hasanwjy66","tweet":"[Paket isi 2] Hit Aerosol Lily Blossom 600 ml - Obat Nyamuk Semprot Spray Sprai - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) Dengue |","date":"2023-04-13T05:22:48.000Z"}
{"username":"@aldarahardjaa","tweet":"Fogging nyamuk DBD ini namanya","date":"2023-04-12T21:45:23.000Z"}
{"username":"@iwruma","tweet":"digigitin nyamuk terus, lama lama dbd gue","date":"2023-04-12T18:23:42.000Z"}
{"username":"@nthansss","tweet":"Dia osis sekbid 3 (biasanya hubungan sm kebersihan) jadi waktu itu sekbid 3 disuruh bersih bersih sekolah tau nya digigit nyamuk dbd","date":"2023-04-12T14:05:45.000Z"}
{"username":"@nthansss","tweet":"Bisa, soalnya planga plongo deket sampah jadi digigit nyamuk berakhir dbd","date":"2023-04-12T13:28:20.000Z"}
{"username":"@meymeyz","tweet":"Le Mineral & Aqua bahayanya bisa bikin mampet, nanti air hujan menggenang, banjir & jadi sarang nyamuk shg mnyebabkan dbd, jg jd bau dan kotor banyak tikus nanti jadi sakit leptospirosis krn urin tikus. jg byk lalat nanti bisa diare.","date":"2023-04-12T11:00:28.000Z"}
{"username":"@amorebnw","tweet":"klo bsk gue dbd salahin nyamuk di etniz ya NYERANG GUE SMUA ANJ","date":"2023-04-12T02:24:28.000Z"}
{"username":"@xkode06","tweet":"Coba cek ini, deh: \"HIT Aerosol Lily Blossom Multipack Obat Nyamuk - Basmi Nyamuk DBD\" Rp45.000 di toko Godrej Indonesia Store Tokopedia. Bisa bebas ongkir, lho. https:\/\/tokopedia.link\/s1e56VFHUyb","date":"2023-04-11T15:02:32.000Z"}
{"username":"@ilovepeppa","tweet":"CILEBUT BANYAK BGT NYAMUK GUE PARNO NIH SAMA DBD","date":"2023-04-11T13:27:35.000Z"}
{"username":"@justa_lilgurl","tweet":"Digigitin nyamuk terus anj horor DBD lagi tapi kudu piye","date":"2023-04-11T12:37:50.000Z"}
{"username":"@HaFa_03","tweet":"Ini mah sampai ganti generasi   Seketika pas saat itu digigit nyamuk :^ berarti bukan dbd atau malaria ya?? Tapi suhu nya nyamuk","date":"2023-04-11T07:40:31.000Z"}
{"username":"@HaFa_03","tweet":"Ini mah sampai ganti generasi   Seketika pas saat itu digigit nyamuk :^ berarti bukan dbd atau malaria ya?? Tapi suhu nya nyamuk","date":"2023-04-11T07:40:31.000Z"}
{"username":"@Sinttesis_","tweet":"Nyamuk masih menjadi hama jenis serangga yang perlu diwaspadai diseluruh dunia.  #sinttesis #pengendaliannyamuk #nyamuk #ISO #DBD #demamberdarahdengue #malaria #aedesaegypti #fogging #pengasapan #antinyamuk #hotel #perumahan #penginapan #hotelbogor #sukabumi #fogging","date":"2023-04-11T06:52:51.000Z"}
{"username":"@archweezy","tweet":"Pembasmian nyamuk DBD","date":"2023-04-11T06:00:40.000Z"}
{"username":"@sinaga_doly","tweet":"dikira orang miskin nyamuk DBD kali ya harus diberantas","date":"2023-04-11T05:29:54.000Z"}
{"username":"@HumasPolresMaj1","tweet":"Majalengka, Guna mengantisipasi penyakit demam berdarah dengue (DBD) dengan memberantas jentik nyamuk Aedes Aegypti,Kapolsek Maja Polres Majalengka Polda Jabar melaksanakan kegiatan fogging atau pengasapan bertempat di Terminal Blok Ahad, Desa Maja Selatan, Kecamatan Maja","date":"2023-04-11T03:54:01.000Z"}
{"username":"@pkm_kjeruk","tweet":"dan mencegah terjadinya kasus DBD (Demam Berdarah Dengue)  Yuk silahkan simak infografis diatas tentang Tips Mencegah Demam Berdarah Dengue (DBD). Tetap harus diingat ya, JANGAN LUPA melakukan Pemberantasan Sarang Nyamuk dan Jentik Seminggu Sekali..  dan Jika ada yang keluarga","date":"2023-04-10T06:44:11.000Z"}
{"username":"@ononiha_radja","tweet":"Musni sudah model bibit nyamuk DBD ini Mak","date":"2023-04-09T11:10:34.000Z"}
{"username":"@Hanif_AF","tweet":"Tapi beneran kek nyamuk DBD. ","date":"2023-04-08T23:27:50.000Z"}
{"username":"@myskill_id","tweet":"5 Hal yang Harus Kamu Tahu Sebelum Berkarir Sebagai UI\/UX Designer  — a thread.","date":null}
{"username":"@ujimint","tweet":"itu buat semprot nyamuk DBD","date":"2023-04-08T06:00:19.000Z"}
{"username":"@overthoughtboy","tweet":"sebagai orang yang pernah kena DBD 2 kali nyamuk triggers me SO MUCH","date":"2023-04-07T17:05:50.000Z"}
{"username":"@littlephantump","tweet":"NYAMUK DBD ","date":"2023-04-07T16:02:44.000Z"}
{"username":"@justa_lilgurl","tweet":"Ah stress asli gaada vape, banyak banget nyamuk, takut kena dbd lagi astaga","date":"2023-04-06T18:32:35.000Z"}
{"username":"@DarkJoeRavine","tweet":"Interviewed by the amazing  @theyayadiamond  of Dream Chasers Radio. Amazing experience! #interview #podcast #viral #Trending #TrendingNow #news #DarkJosephRavine #yayadiamond #fun #popularpodcast","date":null}
{"username":"@ValheinAov","tweet":"Buset, udah kaya nyamuk dbd tuh nyedot","date":"2023-04-06T16:40:03.000Z"}
{"username":"@Blanjaonline_","tweet":"HIT Expert Raket Nyamuk - Raket Nyamuk - Bunuh Nyamuk Penyebab Demam Berdarah (DBD)   Link : https:\/\/shope.ee\/7A7B6zqiAw","date":"2023-04-05T05:04:51.000Z"}
{"username":"@Blanjaonline_","tweet":"Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD)   Link : https:\/\/shope.ee\/5Uyx7fhS6E","date":"2023-04-05T05:00:54.000Z"}
{"username":"@usermabuk","tweet":"Nyamuk gajah dbd","date":"2023-04-04T18:05:45.000Z"}
{"username":"@taebyzs","tweet":"diatas nya nyamuk dbd nih pasti ","date":"2023-04-04T16:00:58.000Z"}
{"username":"@fluttyfluppy","tweet":"Bnyk bgt nder, tiati dbd yak. Kalau apa ventilasinya pakai kassa nyamuk. Ini sehari g di semprot auto abis darah","date":"2023-04-04T15:25:48.000Z"}
{"username":"@leraxic","tweet":"nyamuk dbd","date":"2023-04-04T13:42:18.000Z"}
{"username":"@pcnnjjmw","tweet":"nyamuk cabang dbd gasih","date":"2023-04-04T13:07:37.000Z"}
{"username":"@yyabelkw","tweet":"nyamuk dbd","date":"2023-04-04T12:03:31.000Z"}
{"username":"@squirrius","tweet":"#sagitarrel   nyamuk dbd","date":"2023-04-04T11:25:10.000Z"}
{"username":"@Termibait","tweet":"Nyamuk betina menggunakan protein dari darah yang diambilnya dari manusia dan hewan lain untuk mengembangkan telurnya.  #gigitannyamuk #nyamukDBD #dengue #nyamukbetita #nyamukjantan","date":"2023-04-04T09:22:08.000Z"}
{"username":"@adamaltaff","tweet":"Dom jakarta Dulu cita cita aku tuh pengen jadi dokter nyembuhin berbagai macam penyakit tapi apa boleh dikata karna aku yg ga terlalu pintar ditambah no money akhirnya aku jadi spg baygon  setipe lah yahhh bisa ngusir nyamuk jadi bisa bikin orang orang ga kena DBD wkwkwkwk","date":"2023-04-04T04:43:55.000Z"}
{"username":"@myskill_id","tweet":"excel cheat sheet lengkap ","date":null}
{"username":"@radio_kotabatik","tweet":"#Liveinterview jika dibandingkan dengan Tahun kemarin Tahun 2023 ini mengalami penurunan Pasien DBD, tapi tetap bagi masyarakat untuk bisa melaksanakan pencegahan sejak dini pada tempat-tempat berkembangnya nyamuk","date":"2023-04-04T02:46:18.000Z"}
{"username":"@re_aruni","tweet":"Coba cek ini, deh: \"HIT Aerosol Lily Blossom Multipack Obat Nyamuk - Basmi Nyamuk DBD\" Rp43.000 di toko Godrej Indonesia Store Tokopedia https:\/\/tokopedia.link\/y1bGWLnDHyb","date":"2023-04-03T18:03:38.000Z"}
{"username":"@xkode06","tweet":"Coba cek ini, deh: \"HIT Aerosol Lily Blossom Multipack Obat Nyamuk - Basmi Nyamuk DBD\" Rp43.000 di toko Godrej Indonesia Store Tokopedia. Bisa bebas ongkir, lho. https:\/\/tokopedia.link\/NYuIZNcDHyb","date":"2023-04-03T18:01:06.000Z"}
{"username":"@i_m_mortal_","tweet":"Coba cek ini, deh: \"HIT Aerosol Lily Blossom Multipack Obat Nyamuk - Basmi Nyamuk DBD\" Rp43.000 di toko Godrej Indonesia Store Tokopedia. Bisa bebas ongkir, lho. https:\/\/tokopedia.link\/2KQ9VDbDHyb","date":"2023-04-03T18:00:51.000Z"}
{"username":"@ciwendoy","tweet":"NYAMUK DBD","date":"2023-04-03T00:38:08.000Z"}
{"username":"@imcutiesik","tweet":"ada nyamuk mirip nyamuk dbd tapi kok ada ya dirumah ","date":"2023-04-02T12:22:08.000Z"}
{"username":"@Ira_Hamid16","tweet":"huhuhu sedih banget banyak korban akibat DBD. semoga kita semua bisa terhindar dari DBD yaa, salah satu caranya dengan gak membiarkan nyamuk berkembang biak di sekitar kita","date":"2023-04-02T03:28:25.000Z"}
{"username":"@Ira_Hamid16","tweet":"DBD memang momok menakutkan yaa, makanya wajib banget bagi kita untuk menghindari penyebab munculnya nyamuk DBD","date":"2023-04-02T03:26:11.000Z"}
{"username":"@Ira_Hamid16","tweet":"nyamuk demam berdarah ini memang sosok yang menakutkan yaa, apalagi di musim hujan seperti saat ini mereka suka banget bergentayangan. Ayo lawan DBD!","date":"2023-04-02T03:25:19.000Z"}
{"username":"@Ira_Hamid16","tweet":"sedih banget dengar berita banyak yang jadi korban dbd yaa. ayoo jaga kesehatan dan jaga lingkungan agar nyamuk dbd gak mau dekat-dekat","date":"2023-04-02T03:18:29.000Z"}
{"username":"@Ira_Hamid16","tweet":"musim hujan memang identik dengan DBD yaa. ayoo jaga kesehatan dan hindari hal-hal yang bisa mengundang datangnya nyamuk di rumah kita","date":"2023-04-02T03:10:48.000Z"}
{"username":"@wanistdy","tweet":"mayan banyak tapi yaudahlah pasarah aja digigit nyamuk. berdoa aja bukan dbd.","date":"2023-04-01T22:08:41.000Z"}
{"username":"@ppkrid","tweet":"kNfH hRuZ nYaMuk dBd sih","date":"2023-04-01T18:21:53.000Z"}
{"username":"@nyumst","tweet":"alah yang belang belang gitu juga banyak kali di rumahku  (nyamuk dbd)","date":"2023-04-01T10:04:17.000Z"}
{"username":"@anyabunbun","tweet":"Game DBD jg sih ya, simulasi jd nyamuk ","date":"2023-04-01T08:16:57.000Z"}
{"username":"@berburusales","tweet":"Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) 52% OFF https:\/\/bit.ly\/3U06Ea8","date":"2023-04-01T05:02:39.000Z"}
{"username":"@ciwendoy","tweet":"NYAMUK DBD","date":"2023-04-03T00:38:08.000Z"}
{"username":"@imcutiesik","tweet":"ada nyamuk mirip nyamuk dbd tapi kok ada ya dirumah ","date":"2023-04-02T12:22:08.000Z"}
{"username":"@Ira_Hamid16","tweet":"huhuhu sedih banget banyak korban akibat DBD. semoga kita semua bisa terhindar dari DBD yaa, salah satu caranya dengan gak membiarkan nyamuk berkembang biak di sekitar kita","date":"2023-04-02T03:28:25.000Z"}
{"username":"@Ira_Hamid16","tweet":"DBD memang momok menakutkan yaa, makanya wajib banget bagi kita untuk menghindari penyebab munculnya nyamuk DBD","date":"2023-04-02T03:26:11.000Z"}
{"username":"@Ira_Hamid16","tweet":"nyamuk demam berdarah ini memang sosok yang menakutkan yaa, apalagi di musim hujan seperti saat ini mereka suka banget bergentayangan. Ayo lawan DBD!","date":"2023-04-02T03:25:19.000Z"}
{"username":"@Ira_Hamid16","tweet":"sedih banget dengar berita banyak yang jadi korban dbd yaa. ayoo jaga kesehatan dan jaga lingkungan agar nyamuk dbd gak mau dekat-dekat","date":"2023-04-02T03:18:29.000Z"}
{"username":"@Ira_Hamid16","tweet":"musim hujan memang identik dengan DBD yaa. ayoo jaga kesehatan dan hindari hal-hal yang bisa mengundang datangnya nyamuk di rumah kita","date":"2023-04-02T03:10:48.000Z"}
{"username":"@wanistdy","tweet":"mayan banyak tapi yaudahlah pasarah aja digigit nyamuk. berdoa aja bukan dbd.","date":"2023-04-01T22:08:41.000Z"}
{"username":"@ppkrid","tweet":"kNfH hRuZ nYaMuk dBd sih","date":"2023-04-01T18:21:53.000Z"}
{"username":"@nyumst","tweet":"alah yang belang belang gitu juga banyak kali di rumahku  (nyamuk dbd)","date":"2023-04-01T10:04:17.000Z"}
{"username":"@anyabunbun","tweet":"Game DBD jg sih ya, simulasi jd nyamuk ","date":"2023-04-01T08:16:57.000Z"}
{"username":"@berburusales","tweet":"Hit Good Knight Xpress Set - Obat Nyamuk Elektrik - Bunuh Nyamuk Penyebab Demam Berdarah (DBD) 52% OFF https:\/\/bit.ly\/3U06Ea8","date":"2023-04-01T05:02:39.000Z"}
