{"username":"@taleofmeow","tweet":"14. tapi sekalinya sakit biasanya langsung parah (dbd, tifus ). aku ada riwayat maag sama asma. ","date":"2023-07-30T15:33:03.000Z"}
{"username":"@___kabila","tweet":"tiba tiba sakit tadinya dikira tipes eh malah gejala dbd ","date":"2023-07-30T10:13:05.000Z"}
{"username":"@ra42784935","tweet":"Sudah dong, kena gejala dbd 2 minggu merasa hidup di awang2 alias gk enak bgt brooo. Wkwkkwkw skrg masi ada sisa after sakit nya kepala masi sering keleyengan bgt entahlahhh tapi makan udhh normal lagi porsi tukang gali. Wkwk","date":"2023-07-29T19:12:40.000Z"}
{"username":"@kunvjung","tweet":"Tim yang sakit tipes + dbd","date":"2023-07-29T16:13:14.000Z"}
{"username":"@KakMugi","tweet":"TIL 80% org yg terkena DBD ga sakit sama sekali, atau cmn sakit ringan. Jadi berhubung kamarku di sebelah hutan, dan aku sering digigit nyamuk siang2  Ada kemungkinan aku pernah kena DBD sebulan akhir ini, tapi asimtomatik ??","date":"2023-07-29T14:45:12.000Z"}
{"username":"@riila_hannie","tweet":"Sumpahhh, emak gua cerita kalo dia ketemu sama ibu yg pernah jadi teman sekamar gua pas sakit DBD waktu kecil.","date":"2023-07-29T14:16:21.000Z"}
{"username":"@meitiann___","tweet":"Temenku ODHIV dan rutin minum obat aja ngeluh jadi gampang sakit  Gimana aku yang dari bawaan sekalinya flu aja bisa 2 minggu sembuh? Kena DBD penyembuhan lama? Bisa ga lama langsung AIDS kayanya. Bagaimana lagi, Kak. Emang beda takdir. Gapapa ya. Trims loh.","date":"2023-07-28T07:20:10.000Z"}
{"username":"@lovelostlustyou","tweet":"Sayangnya cuma setahun lebih krn dia meninggal. Salah pengobatan. Dia sakit malaria bawaan dari kerjaannya di papua. Di Purworejo dibilang DBD, udah diinfo sama dokter yang handle dia di papua kalo itu malaria tapi tetep aja dokternya ngeyel.","date":"2023-07-27T07:10:34.000Z"}
{"username":"@seviourlove","tweet":"mama sakit. mama sakit dbd yg keadaan nya di hari pertama itu lemes bener² bikin gua sama ayah gua panik. harus di rawat trombosit turun, alhamdulillah sekarang pulang. gua ambil kedokteran karena mau jadi dokter pribadi buat keluarga + orang lain karena bentuk ibadah jg kan","date":"2023-07-27T03:34:36.000Z"}
{"username":"@BabyblueSelkies","tweet":"Rata2 non-infectious disease, seperti kanker, penyakit jantung, Diabetes, autoimun, dll.   Kalau yg sakit DBD, malaria, tipes, tbc, filariasis, dll jarang banget yg berobat di luar","date":"2023-07-26T06:58:30.000Z"}
{"username":"@seaothers","tweet":"dulu pas sd smp sakitnya tuh amandel, bronkitis, kurang kalsium, demam, dbd, tipes, cacar air..  sekarang nyeri otot, pegal linu, sakit kepala, nyeuri cangkeng, sakit bahu, leher, dan yg paling utama adalah MAAG","date":"2023-07-25T14:57:34.000Z"}
{"username":"@aparatur_spill","tweet":"Ada legenda, seorang bos perusahaan besar sakit dbd, dibawa helikopter ke singapura, lalu meninggal karena di singapura ga tau dbd saat itu.","date":"2023-07-25T11:52:04.000Z"}
{"username":"@upilnyalucas25","tweet":"Pengalaman, sakit dbd karena perawat yg biasa ambil darah tiap pagi lagi ada urusan diganti koasnya udh ditusuk 3kali 2 tangan kaga keluar² ehh pake jepretan di jari, berasa di setples tangan gua mana semua jari ","date":"2023-07-25T10:37:26.000Z"}
{"username":"@dony_85","tweet":"Tante yang udah jadi WN belanda, anaknya kena DBD pas liburan di indonesia. Mereka bingung karena baru denger sakit DbD","date":"2023-07-25T03:27:02.000Z"}
{"username":"@Alfi9292","tweet":"Dulu pas kena DBD, mau pasang infus sama perawat magang gagal mulu tusuk jarum ny, tapi saat itu gak terlalu sakit jadi santai aja, yg trauma malah pasien sebelah sy karena takut ngeliat sy di cabut tusuk  jarum infus berkali-kali ","date":"2023-07-24T22:27:22.000Z"}
{"username":"@seviourlove","tweet":"mama sakit. mama sakit dbd yg keadaan nya di hari pertama itu lemes bener² bikin gua sama ayah gua panik. harus di rawat trombosit turun, alhamdulillah sekarang pulang. gua ambil kedokteran karena mau jadi dokter pribadi buat keluarga + orang lain karena bentuk ibadah jg kan","date":"2023-07-27T03:34:36.000Z"}
{"username":"@BabyblueSelkies","tweet":"Rata2 non-infectious disease, seperti kanker, penyakit jantung, Diabetes, autoimun, dll.   Kalau yg sakit DBD, malaria, tipes, tbc, filariasis, dll jarang banget yg berobat di luar","date":"2023-07-26T06:58:30.000Z"}
{"username":"@seaothers","tweet":"dulu pas sd smp sakitnya tuh amandel, bronkitis, kurang kalsium, demam, dbd, tipes, cacar air..  sekarang nyeri otot, pegal linu, sakit kepala, nyeuri cangkeng, sakit bahu, leher, dan yg paling utama adalah MAAG","date":"2023-07-25T14:57:34.000Z"}
{"username":"@aparatur_spill","tweet":"Ada legenda, seorang bos perusahaan besar sakit dbd, dibawa helikopter ke singapura, lalu meninggal karena di singapura ga tau dbd saat itu.","date":"2023-07-25T11:52:04.000Z"}
{"username":"@upilnyalucas25","tweet":"Pengalaman, sakit dbd karena perawat yg biasa ambil darah tiap pagi lagi ada urusan diganti koasnya udh ditusuk 3kali 2 tangan kaga keluar² ehh pake jepretan di jari, berasa di setples tangan gua mana semua jari ","date":"2023-07-25T10:37:26.000Z"}
{"username":"@dony_85","tweet":"Tante yang udah jadi WN belanda, anaknya kena DBD pas liburan di indonesia. Mereka bingung karena baru denger sakit DbD","date":"2023-07-25T03:27:02.000Z"}
{"username":"@Alfi9292","tweet":"Dulu pas kena DBD, mau pasang infus sama perawat magang gagal mulu tusuk jarum ny, tapi saat itu gak terlalu sakit jadi santai aja, yg trauma malah pasien sebelah sy karena takut ngeliat sy di cabut tusuk  jarum infus berkali-kali ","date":"2023-07-24T22:27:22.000Z"}
{"username":"@kimdoybie","tweet":"Semoga bukan DBD ya , huhuhu emang lagi musim sakit niih . Rumi ngendep bae di rumah aja pilek","date":"2023-07-24T14:44:06.000Z"}
{"username":"@nd0_0ah","tweet":"Anjir waktu gw kena DBD pas di IGD kan pasang infus itu asli dah masukin di cabut lagi gitu mulu. Mau protes tapi lemes bgt. Akhirnya setelah drama itu kelar, ada lg drama ambil darah eh darahnya ga keluar akhirnya disuntik ujung jari udh mana ga ada aba² Sakit woy","date":"2023-07-24T14:37:08.000Z"}
{"username":"@nuswantara01","tweet":"Bill Gates dengan Nyamuk buatannya!. Biadab!!! Mereka menyalahkan alam! Padahal bukan karena alam. Ulah mereka sendiri yang telah merekayasa Nyamuk Genetika!!!.  Siap-siap jika sakit karena DBD atau sampai terkena gigitan nyamuk yang ada vaksinnya. Ini akan sangat mengerikan","date":"2023-07-24T11:43:02.000Z"}
{"username":"@Ollaworldz","tweet":"Ehh samaaaaa  Dulu gue kls 3 SMA di saat masa² mendekati UN dan lgi Try out, gue sempat diopname krn DBD tp malah nyaman bgt di RS tp skrg gamau sakit hehehe klo jdi nakes sih mau xixixixi","date":"2023-07-24T10:27:16.000Z"}
{"username":"@andmymesslife","tweet":"Orng orng dri dulu sakit y tipes, dbd, demam, darah rendah lah gw sakit gigi anying dri taon jebot ga selese selese","date":"2023-07-24T07:05:04.000Z"}
{"username":"@txtfromherbal","tweet":"Gejala DBD biasanya muncul 4-10 hari setelah gigitan nyamuk yang terinfeksi. Gejalanya meliputi demam tinggi, sakit kepala parah, nyeri sendi dan otot, ruam pada kulit, dan pendarahan dari mulut atau hidung. Segera konsultasikan ke dokter jika Anda mengalami gejala ini.","date":"2023-07-24T05:07:37.000Z"}
{"username":"@Ftryhsuganda","tweet":"Dulu ak jg bgitu pas jmn\" smuany msih berkmpul di rmah & pda msih anak sklh, pernah sakit DBD 3hari di rs pas disruh bleh plg ak mlah mwek  Tp stelah dewasa aku pngen rmh ku kyk dulu lagi  skrg sepi bgt smua org sibuk sendir\", Jd prnah op gk pgn plg alasannya di rmh ga tmn ","date":"2023-07-23T15:45:43.000Z"}
{"username":"@minnieowinnie","tweet":"dulu happy bgt karena berasa diperhatiin HAHA tp semenjak dbd ternyata gaenak rasanya kalo sakit","date":"2023-07-23T15:11:32.000Z"}
{"username":"@mO0ncryy","tweet":"dbd soalnya sakit bgt tiap jam ambil darah","date":"2023-07-23T01:56:13.000Z"}
{"username":"@Maharisu","tweet":"Hello guys, sebenernya ada beberapa part lagi yang mau aku tulis tapi aku sakit, gejala tipes\/dbd. musti tes darah, udah super lemes jadi aku ngga bisa nulis part lainnya. Sorry ya. Sejauh ini gimana ceritanya? Enjoy ngga ? Kasih saran yaa, love maharisu","date":"2023-07-22T14:13:28.000Z"}
{"username":"@anxyousfreal","tweet":"Dbd+tipes, lemes puolll dan itu pertama kali sakit yg smpe diinfus","date":"2023-07-22T13:40:14.000Z"}
{"username":"@makkeuyii","tweet":"Mikirin gmn caranya cepet sembuh biar cepet keluar rumah sakit. Soalnya gue opname hampir 2 bln gara2 dbd. Udh mah hampir koid krna ga dpt transfusi darah ","date":"2023-07-21T22:23:00.000Z"}
{"username":"@alfernlord","tweet":"\"mas re jaga selalu kesehatannya, skrg lagi jamannya batpil sm dbd\" — Betul, gua kmrn jg abis sakit, sorry gak bs terlalu menjaga","date":"2023-07-21T13:08:38.000Z"}
{"username":"@euphorbiajk_","tweet":"Kok bisa abis tipes gue dbd si anying. Kaga kelar2 sakit","date":"2023-07-21T13:00:12.000Z"}
{"username":"@ItzSpearB","tweet":"USU, UNDIP sbg anak USU bahkan aku sakit dbd malah ke RS UNDIP","date":"2023-07-21T12:06:17.000Z"}
{"username":"@ayangnyamalik","tweet":"gasabar mau baca majalah bobo, majalahh sepanjang sejarah nemenin aku sakit dbd. ayoo cepettt liburrr smt","date":"2023-07-21T08:26:23.000Z"}
{"username":"@raradrs","tweet":"Bapakku random amat.. Masuk igd krn sakit lambung dan demam, diagnosanya DBD, pulang ke rumah bawa obat sakit gigi.. Alhamdulillah, home sweet home..","date":"2023-07-20T15:21:08.000Z"}
{"username":"@tipuuy","tweet":"Diriku sendiri biasanya, skrg dah ada pacarku huhuhu seneng. Tapi tetep si, kalau sakit beli obat sendiri  wktu kena dbd aja dah nangis nangis ke ortu minta brobat tp cm dibeliin obat di apotik, trs besoknya gw makin parah. Taunya dbd trs dirawat 5harian wkwkwkwk","date":"2023-07-20T04:44:27.000Z"}
{"username":"@DoplongSap81061","tweet":"Pak Ganjar Pranowo niki tetangga kulo terkena DBD yang sudah kena DPD gaamau ngasih surat  lab dri rumah sakit pak. Sedangkan kita yang mau laporan ke pihak kades gabisa soalnya bingung suratnya gabisa di minta pak","date":"2023-07-19T16:55:43.000Z"}
{"username":"@cheezzcakes","tweet":"another the sweetest huhu aku kemarin sakit dbd kak huhu tapi tapi TAPII skrg udh jauh lebih membaik tysm huhu i’m totally finee^^ DAN salting sekalii dr awal baca ini waktu sakit tp blm ada tenaga balesnya T__T OH iya kak jgn lupa juga jaga kesehatan yaa??","date":"2023-07-19T16:28:05.000Z"}
{"username":"@alxndrifa","tweet":"selama dari jumat sampe hari ini badan bener bener gabisa kompromi. Kayak ada gejala tipes\/dbd ditambah sakit kepala yang berkepanjangan. Sudah dari jumat tuh badan panas dingin turun naik juga kepala ngenyut banget sampe bener bener gabisa kerja sama sekali, bahkan untuk tidur.","date":"2023-07-18T18:11:18.000Z"}
{"username":"@bbyhubbys","tweet":"takut bgt kena dbd lagi anjirrr soalnya tulang ekor gue kaya sakit gituu ","date":"2023-07-18T16:16:54.000Z"}
{"username":"@elvnasa","tweet":"Waktu kecil pas sakit ga mau ngomong sedikit pun sampe di bawa kerumah sakit gataunya kena dbd sama magh. Sekarang kalo sakit mau ngomong ya kesiapa kan sekarang udah gede bukan kecil lg awokawok","date":"2023-07-18T06:17:13.000Z"}
{"username":"@noodleeya","tweet":"Hal yang paling diinget tentang beliau itu rencana kita pas saya baru bangun dari sakit DBD dua bulan kemarin. Pas itu saya berdongeng sama beliau. Beliau nanya kalo nanti rencana kuliah saya akan ditempuh di Universitas mana. Saya jawab kalau saya mau kuliah di Bogor, saya mau—","date":"2023-07-17T15:14:08.000Z"}
{"username":"@affandiventi","tweet":"Dulh pas covid pernah sakit gini, bercak merah hampir sebadan terus badan nyeri banget udh kayak lumpuh, tes covid negatif, tes dbd negatif alhasil ya katanya flu singapore, semingguan lebih istirahat mendingan","date":"2023-07-17T15:04:23.000Z"}
{"username":"@naririfa","tweet":"Too much happening today in my life, waw~~ sampe mau update tuh riweh.  Anak gue MPLS hari pertama. Bokap masuk rumah sakit, di ranap karna DBD. NCT Dream comeback. (Blm liat MV dll) Sungjin dan Dowoon di Dekira ketemu YoungK (Day6 semakin dekat kumpul)  17 Juli 2023","date":"2023-07-17T14:23:49.000Z"}
{"username":"@SitiayuLstr","tweet":"Dulu tiap ada yg sakit tipes atau dbd pasti disaranin minum fufang, tapi dia gw nggak ngaruh apa apa si","date":"2023-07-17T13:00:47.000Z"}
{"username":"@yeeyyeeyy","tweet":"astaga kakk, kirain kemaren sakit ringan biasa taunya DBD  semoga lekas pulih dan sehat lagi kakk cher ","date":"2023-07-17T04:04:08.000Z"}
{"username":"@shofiabatuttah","tweet":"Pernah abis dr ruang ICU nunggu semalem dulu d Bangsal d salah satu RS d Jogja, semaleman telinga itu sensitif masih sakit dn g bsa makan karena DBD sebrang bed gw ngorok kenceng bgt asli, dia penunggu dr emaknya yg sakit. y udh ampe pagi kagak tidur. Cuma bsa meringis aja","date":"2023-07-16T13:23:30.000Z"}
{"username":"@unique_rain4","tweet":"Parah sampai demam, sakit DBD, insomnia, overthinking, sedih, marah, kecewa, bahagia Padahal cuma halu, delusi tapi sampai segitunya Makanya dibilang jatuh cinta boleh tapi jangan lupa dibawa akalnya","date":"2023-07-16T12:47:46.000Z"}
{"username":"@seunghoney17","tweet":"Aku pernah koma 3 hari kena dbd, gak berasa apa² dan gak ingat apa² sih Cuma pas bangun bingung kok ada di rumah sakit  dan orang² pada bilang kalo aku udah di rumah sakit selama 3 hari, padahal aku ngerasa kek tidur biasa aja dan kebangun udah di rumah sakit ","date":"2023-07-16T06:04:56.000Z"}
{"username":"@ItzSpearB","tweet":"bener banget tp seminggu baru makan uda kerasa khasiatnya aku after dbd tulang aku bener2 sakit, ngetik di laptop 5 menit uda sakit banget, jalan susah, tangan gk bisa diregangin minum yg minyak ikan blackmores dah enakan","date":"2023-07-16T01:30:10.000Z"}
{"username":"@behavecream","tweet":"Gue nangis soalnya ucing lagi sakit di au. Padahal cuma dbd tapi gue sedih bgt. Kenapa ya kenap gue lemah bgt kalo soal wonu","date":"2023-07-15T16:49:07.000Z"}
{"username":"@KORAN_82","tweet":"Ono DBD Jalok duwet aku  Ono anggaran kanggo iki orak ... musim panca robah  Nyeri hebat pada tulang dan sendi  Rasa sakit bagian belakang mata  Pendarahan yang tidak wajar, seperti gusi berdarah, Mimisan, atau darah pada air seni","date":"2023-07-15T16:40:35.000Z"}
{"username":"@unique_rain4","tweet":"Parah sampai demam, sakit DBD, insomnia, overthinking, sedih, marah, kecewa, bahagia Padahal cuma halu, delusi tapi sampai segitunya Makanya dibilang jatuh cinta boleh tapi jangan lupa dibawa akalnya","date":"2023-07-16T12:47:46.000Z"}
{"username":"@seunghoney17","tweet":"Aku pernah koma 3 hari kena dbd, gak berasa apa² dan gak ingat apa² sih Cuma pas bangun bingung kok ada di rumah sakit  dan orang² pada bilang kalo aku udah di rumah sakit selama 3 hari, padahal aku ngerasa kek tidur biasa aja dan kebangun udah di rumah sakit ","date":"2023-07-16T06:04:56.000Z"}
{"username":"@ItzSpearB","tweet":"bener banget tp seminggu baru makan uda kerasa khasiatnya aku after dbd tulang aku bener2 sakit, ngetik di laptop 5 menit uda sakit banget, jalan susah, tangan gk bisa diregangin minum yg minyak ikan blackmores dah enakan","date":"2023-07-16T01:30:10.000Z"}
{"username":"@behavecream","tweet":"Gue nangis soalnya ucing lagi sakit di au. Padahal cuma dbd tapi gue sedih bgt. Kenapa ya kenap gue lemah bgt kalo soal wonu","date":"2023-07-15T16:49:07.000Z"}
{"username":"@KORAN_82","tweet":"Ono DBD Jalok duwet aku  Ono anggaran kanggo iki orak ... musim panca robah  Nyeri hebat pada tulang dan sendi  Rasa sakit bagian belakang mata  Pendarahan yang tidak wajar, seperti gusi berdarah, Mimisan, atau darah pada air seni","date":"2023-07-15T16:40:35.000Z"}
{"username":"@https_jeyas","tweet":"Dbd, tifus dsb nya tuh penyakit yg gampang kambuh, makanya kalo abis sembuh masih banyak hal yang harus diperhatiin sama halnya kek pas lagi sakit terutama aktivitas sehari-hari sama makanan.","date":"2023-07-15T00:47:51.000Z"}
{"username":"@Christiyan","tweet":"masih sakit ternyata, nih recovery dbd lama amat sih buset.","date":"2023-07-14T23:55:07.000Z"}
{"username":"@RiqoFazill","tweet":"Foreshadowinf keknya tu beneran dah. gua 2 bulan sebelum kena dbd ampe sekarat, gua sering bet liat poster2 tentang dbd pdhl sebelumnya ada cuman gua bodoamat, ama gua mimpi gua dirumah sakit ampe gabisa gerak","date":"2023-07-14T13:01:02.000Z"}
{"username":"@5starseverytime","tweet":"iyaa sbnrnya anak2nya satu2 mulai jatuh sakit, termasuk kakak paling tua aku. sampe kemana2 gaada yg bs tau penyakitnya apa (dbd tapi zaman dlu belum ada obatnya), aku jg mulai sakit muntah2 sama persis kayak kakak aku yg meninggall. aku krg tau kak, soalnya aku masih kecil dluu","date":"2023-07-14T08:55:20.000Z"}
{"username":"@suherman_herri","tweet":"Dilema pasien BPJS, dokter ahli kurang di daerah, istri kawan pertama di diagnosa DBD setelah melahirkan. Terakhir tidak bisa keluar asi. Obat pereda nyeri diberikan sementara tindakan tidak ada, setelah dirujuk ke rumah sakit propinsi diagnosa gagal ginjal. Dimana idi","date":"2023-07-13T08:06:00.000Z"}
{"username":"@cabbaegi","tweet":"trus sakit gara2 itu? bukan dbd?","date":"2023-07-13T07:53:53.000Z"}
{"username":"@lathifaurstruly","tweet":"kumahaa gia pun budak sehat? asa kamari mah sakit nya, aduuh emang keur musimnya dbd teeh aaduh","date":"2023-07-13T04:07:45.000Z"}
{"username":"@ellysukatido","tweet":"Aku kesian pun atas ihsan sebagai waniter. Sb rasa tersakiti pada org yg tak hargai tu sakit mat.. aaacenggitu...  huhuhu..","date":"2023-07-12T08:49:47.000Z"}
{"username":"@yifeiraa","tweet":"sampe rumah, kerjaan gua belum selesai. gua masih memaksakan diri buat kerja, kerja, kerja, dan drop. gua ga bisa ngapa-ngapain. ga kuat. dan di hari minggu, gua dibawa ke rumah sakit. gua pikir bakal diinfus vitamin doang. ternyata gua kena dbd, dengan level trombosit parah.","date":"2023-07-11T19:34:41.000Z"}
{"username":"@partofurpeace","tweet":"baru bulan lalu memberanikan diri untuk donor darah dan ternyata b aja ga sesakit yg aku kira, malah lebih sakit ambil darah tiap hari pas dbd trs aku juga komitmen mau rutin donor darah karna aku belum berguna bagi banyak orang at least my blood did","date":"2023-07-11T17:26:41.000Z"}
{"username":"@_ANZNKA","tweet":"Dorongan buat jeketian pas lagi sakit emang gede sih. Gue pun pernah lagi tipes, bela-belain teateran karena oshi ulang tahun. Teman ku juga ada yg lagi dirawat karena dbd, keluar rs dulu buat teateran. Tapi memang harus sadar diri sih sebenernya.","date":"2023-07-11T17:20:33.000Z"}
{"username":"@ciruruka","tweet":"iya, Din, banyak. apalagi suku batak kebanyakan makan itu  aku hampir mau dikasi sup itu waktu dulu pernah sakit dbd kan, langsung aku tolak nggak mau aku makan karena bau banget sup nya, bikin mual   suka sedih kok ya tega makan yg begitu ","date":"2023-07-11T16:40:50.000Z"}
{"username":"@ciruruka","tweet":"sedih bgt  kta para drh di kantor, kebanyakan yg pelihara anjing di sumut itu ga mau anjingnya divaksin rabies karna mereka msh mau makan anjing. kalo sakit dbd tuh suka bgt orang2 sini nyuruh minum sup daging anjing, ntah siapa pencetus pertamanya itu ","date":"2023-07-11T13:39:11.000Z"}
{"username":"@qyoriichiq","tweet":"sakit. dulu waktu kecil aku infus dbd+tipes sakit bgt sampe gak bisa diangkat tangannya dan bengkak parah","date":"2023-07-11T06:46:43.000Z"}
{"username":"@bekokjin","tweet":"Nangisin tuh orang tua meninggal karena tabrak lari, anak sakit kena dbd meningal baru lu mau nangis gpp. Nangis gara2 kalah kok nangis tolol, makanya menang gobloggg ","date":"2023-07-11T02:15:17.000Z"}
{"username":"@Christiyan","tweet":"walah kok gak??  sakit dbd, habis nonton aespa eh kenak dbd. ini aja masih bedrest dah semingguan malah","date":"2023-07-11T01:43:08.000Z"}
{"username":"@ddeonulee","tweet":"Ajwkheisj mau ketawa kalo inget nyaa langsung ke inti aja ya, kan ribut lah gw sama dia posisinya udh lulus nih smp trs aqoh ini sakit hati(alay bngt sial) emng agak gila ya gw nih gw makan seblak 1minggu full jir mana gw tu punya mag Kann hasilnya kena tipes eh bonus kena DBD","date":"2023-07-10T13:02:06.000Z"}
{"username":"@daniulle","tweet":"Dia sakit DBD, kan?","date":"2023-07-09T06:58:07.000Z"}
{"username":"@SEKSI03SADHAM","tweet":"KAN BIKIN SAKIT DBD?","date":"2023-07-09T06:22:00.000Z"}
{"username":"@insanmedia_","tweet":"Data Dinas Kesehatan Kota Bekasi mencatat jumlah pasien DBD per Juni 2023 mencapai 749 orang yang tersebar di seluruh Kota Bekasi.  Sebagian pasien dirawat di RSUD Kota Bekasi, RSUD Tipe D milik pemkot maupun rumah sakit swasta  #dbd #nyamuk #dengue #kasusdbd #infoterkini","date":"2023-07-09T05:21:53.000Z"}
{"username":"@shinjiyuw","tweet":"oh iya wktu sakit DBD trus hmpir kehilangan nyawa gara gara perawatnya tuh, papa jg yg pling emosi trus marahin RS nya smpe perawatnya dipecat","date":"2023-07-09T03:19:30.000Z"}
{"username":"@fluffyyjeno","tweet":"aku juga pernah sampe ke igd wkwk, padahal waktu itu adek lagi sakit dbd di rumah sakit yg sama","date":"2023-07-09T01:05:57.000Z"}
{"username":"@odebukanpuisi","tweet":"Gw banget nih wkwk. Gk pernah sakit ampe masuk rumah sakit, sekalinya masuk rumah sakit langsung DBD + Covid. Udh mo meninggoy cuyy ","date":"2023-07-08T20:16:58.000Z"}
{"username":"@Junaiseell","tweet":"Rada trauma sama telur gulung. Karena wkt itu pernah makan telur gulung di car free day trus besoknya sakit lngsung demam tinggi dan mual. Ternyata dbd :')","date":"2023-07-07T14:00:07.000Z"}
{"username":"@lilacprincesss","tweet":"Ngang ngong ngang ngong. Nyamain tikus\/nyamuk sama kucing. Ya jelas bedalah. Nyamuk kalo gak dibunuh, terus dia gigit manusia, manusianya sakit DBD\/malaria terus koit gimane menurut lu? Tikus jelas2 hama, suka ngerugiin petani pula.","date":"2023-07-07T11:13:24.000Z"}
{"username":"@myraineyui","tweet":"𝟒 𝐈𝐑𝐋 𝐟𝐚𝐜𝐭𝐬 𝐚𝐛𝐨𝐮𝐭 𝐦𝐞  Ngawur bikin puisi tapi juara 3 cipta puisi  Sakit terberat dlm hidup, dbd, dehidrasi,̶ ̶d̶a̶n̶ ̶m̶e̶n̶t̶a̶l̶  Anak kepsek  Ga pernah ngobrol ama kedua nenek dan kedua kakek krn meninggal:D","date":"2023-07-07T05:58:57.000Z"}
{"username":"@higunwook","tweet":"pas kecil ga pernah, tapi pas gede dalam waktu 3 tahun 6 kali bolak balik rumah sakit, kemaren baru aja pulang karena kena dbd","date":"2023-07-07T04:19:43.000Z"}
{"username":"@iyyecity","tweet":"Sdih bgt ajg pacarku sakit dbd, mana lgi jauh.","date":"2023-07-07T03:44:43.000Z"}
{"username":"@sefdiantoro","tweet":"Saya ini sakit karna DBD kemarin, bukan karna mengubah pola makan.","date":"2023-07-07T03:15:27.000Z"}
{"username":"@inipcrtsuki","tweet":"1 bulan gr gr sakit dbd sama tipes","date":"2023-07-06T16:02:11.000Z"}
{"username":"@230922jpg","tweet":"pernahh, 1x pas kecil gara gara dbd, itu sakit terparah gue AHAHAHA","date":"2023-07-06T15:20:07.000Z"}
{"username":"@driveronline_17","tweet":"Ternyata menjamurnya unit tranfusi darah di rumah sakit itu idea terobosan-improvement dokter nakes. Kalok cuman cari vendor suplier vaksin DBD import dr takeda kagak perlu level dokter sekelas  @Ngabila  cukup purchasing RS ajach hahaha","date":"2023-07-06T15:09:34.000Z"}
{"username":"@bnghyuk","tweet":"toko madu gitu k, tpi emng sodara yg sakit dbd jg saranin itu Alhamdulillah naik tpi ttp aj gmnapun air putih yg penting, hrus bnyk minum atau g coba tanya suster kira kira yg bisa naikin trombosit cpt tuh ap biasanya dikasih saran, semngat kaa,semoga cepet sembuh yg lagi sakit","date":"2023-07-06T13:08:37.000Z"}
{"username":"@inipcrtsuki","tweet":"1 bulan gr gr sakit dbd sama tipes","date":"2023-07-06T16:02:11.000Z"}
{"username":"@230922jpg","tweet":"pernahh, 1x pas kecil gara gara dbd, itu sakit terparah gue AHAHAHA","date":"2023-07-06T15:20:07.000Z"}
{"username":"@driveronline_17","tweet":"Ternyata menjamurnya unit tranfusi darah di rumah sakit itu idea terobosan-improvement dokter nakes. Kalok cuman cari vendor suplier vaksin DBD import dr takeda kagak perlu level dokter sekelas  @Ngabila  cukup purchasing RS ajach hahaha","date":"2023-07-06T15:09:34.000Z"}
{"username":"@bnghyuk","tweet":"toko madu gitu k, tpi emng sodara yg sakit dbd jg saranin itu Alhamdulillah naik tpi ttp aj gmnapun air putih yg penting, hrus bnyk minum atau g coba tanya suster kira kira yg bisa naikin trombosit cpt tuh ap biasanya dikasih saran, semngat kaa,semoga cepet sembuh yg lagi sakit","date":"2023-07-06T13:08:37.000Z"}
{"username":"@6104baby","tweet":"Ibuk ku sakit.. ternyata dbd, besoknya abis nonton uyon mama ku masuk rs","date":"2023-07-06T13:00:10.000Z"}
{"username":"@illusoimah","tweet":"sakit yg paling gaenak alias kaya mau mati versi gue:  -tipes -dbd -keracunan  sumpah yaallahh kaya dikasih trial modar jir","date":"2023-07-05T20:09:43.000Z"}
{"username":"@jackhan32768669","tweet":"ibarat di RUMAH SAKIT satpam bilang pasieb DBD..pdhl dokter aja blm periksa  wkkk","date":"2023-07-05T15:57:24.000Z"}
{"username":"@acciomydreams","tweet":"Perut sakit bgt mirip kyk kmren pas kena DBD","date":"2023-07-05T13:00:41.000Z"}
{"username":"@sasaranbina","tweet":"Dbd bisa dicegah dengan kebersihan lingkungan, 3M, kalo sakit tinggal minum obat dan makan2 herbal mengkudu, jambu merah, kurma angkak. Ini dikit2 vaksin... Najis haram... Iiiih....","date":"2023-07-05T12:29:38.000Z"}
{"username":"@shinazugewa","tweet":"iya, yg satu paru paru basah kyk shino trs yg kedua kelenjar getah bening dan yg terakhir grgr dbd wkwk sakit bgt anjrit pdhl bru seminggu lalu ktemu","date":"2023-07-05T12:22:15.000Z"}
{"username":"@renalcortex","tweet":"pct tablet + pct drip sisa sakit dbd kemarin asmef keknya abis nacl kadaluarsa kassa abis plester ada hansaplast ada bandage gaada alkohol banyak oralit banyak termo banyak sampe yg rektal jg ada","date":"2023-07-05T11:56:12.000Z"}
{"username":"@woswriter","tweet":"Gua keinget hal mengerikan. saat2 dimana gua baca novel orv disitu gua lagi dirawat di rs gara2 dbd gila bagaimana bs orng sakit membaca novel mana orv lagi gak waras sih gw waktu itu","date":"2023-07-05T04:10:05.000Z"}
{"username":"@userqwerty131","tweet":"TADA! kemaren gue baru aja vaksin DBD di *nama rumah sakit*. dan kabar gembira juga untuk kalian semua kalo vaksin dbd ini bukan hanya untuk orang yang udah pernah kena doang. jadi gue saranin sebelum lo udah trauma nyamuk duluan kayak gue. gih vaksin gih!","date":"2023-07-05T03:46:41.000Z"}
{"username":"@userqwerty131","tweet":"Setuju banget! FYI dengan kita vaksin, kita dapat mencegah perawatan rumah sakit sebesar 95,4% karena DBD. So, jangan ragu buat konsultasi ke kita para dokter untuk dapet vaksin DBD #DBDadavaksinnya #ayo3MPlusVaksin","date":"2023-07-05T03:38:43.000Z"}
{"username":"@userqwerty131","tweet":"Dan kabar baiknya lagi vaksin udah bisa didapetin secara umum. kalian tinggal ke rumah sakit, konsultasi sama dokter untuk dapet vaksin DBD. Lebih lengkapnya gue cari tau disini @cegahdbdid lengkap dengan websitenya","date":"2023-07-05T03:28:58.000Z"}
{"username":"@Ngabila","tweet":"DBD endemis di Indonesia, jangan panik, tetap waspada! Cegah sakit: Jaga imunitas dgn hidup sehat, PSN 3M plus, vaksinasi. Cegah keparahan \/ meninggal: Bawa ke puskesmas jk ada gejala DBD periksa darah GRATIS, deteksi & tatalaksana dini dpt mencegah dehidrasi, keparahan, kematian","date":"2023-07-05T00:53:45.000Z"}
{"username":"@filcadet","tweet":"Kemarin servicing client di RS GRHA Kedoya  Diagnosa kali ini karena DBD, umur asuransinya baru 7 bulan & kali ini masuk Rumah Sakit kedua kali  Claim story soon ","date":"2023-07-04T10:43:16.000Z"}
{"username":"@Ch43_Dil494","tweet":"Ane pernah DBD th 2005, sabtu bdn panas kepala sakit spt ditusuk² jarum.. Hri minggu ke RS, didiagnosa DBD, lgsg rawat inap.. Hari Selasa sore check out dlm kondisi blm sembuh, (besok mau ujian).. Ane banyak minum air hangat, Air mineral 1 galon ane habisin dlm 1 hari.. Sembuh..","date":"2023-07-03T15:43:20.000Z"}
{"username":"@croisunshine","tweet":"Semuanya sakit sih, mens, DBD rasanya sampe mau nulis surat wasiat apalagi dah lihat bayang bayang hitam, sakit gigi soalnya laper tapi gak bisa makan, masuk angin mual pengen eek ribet, tenggelam kaya udah mau bye world, tulang geser angkat kaki sulit, kalau sehat bersyukur","date":"2023-07-03T07:50:19.000Z"}
{"username":"@userqwerty131","tweet":"NAH INI! dikala kemaren sekitar gue pada kena DBD gue tenang2 aja, karna gue udh pernah kena 2 th lalu dan menurut gue biasa aja dan gak perlu ke rumah sakit. taunya kemaren gue kena lg dong! apesnya gue harus dirawat karna trombosit gue drop jd 25rb. rasanya mau meninggoy! ASELI","date":"2023-07-03T04:22:18.000Z"}
{"username":"@userqwerty131","tweet":"L-E-L-A-H niat bukan ingin mengeluh apalagi berenti jadi dokter. tapi diri ini benar-benar lelah dengan ratusan masyarakat pergi ke rumah sakit karna digigit nyamuk. Liatlah lautan adik2 koasku yang terdampar karna harus siaga jaga malam jagain pasien DBD yang membeludak.","date":"2023-07-03T04:19:35.000Z"}
{"username":"@Ibn_xine","tweet":"Rabies dan DBD tentu mengada-ada pakai vaksin karena selama ini memang tidak begitu caranya. Makin sakit otak ini Bill Gates dan kawanan mereka.","date":"2023-07-02T02:32:02.000Z"}
{"username":"@opiiiooo","tweet":"ImunisaSi;  16. Dengue Vaksinasi dengue dilakukan untuk mengurangi risiko terkena demam berdarah dan mencegah gejala DBD menjadi parah. KIPI yang dapat terjadi setelah menjalani vaksinasi ini antara lain: *Sakit kepala *Nyeri otot *Demam *Ruam kulit","date":"2023-07-01T06:58:02.000Z"}
{"username":"@doootayo","tweet":"dbd tuh apa? ngajak sakit demam berdarah? ","date":"2023-07-01T05:43:32.000Z"}
{"username":"@Ch43_Dil494","tweet":"Ane pernah DBD th 2005, sabtu bdn panas kepala sakit spt ditusuk² jarum.. Hri minggu ke RS, didiagnosa DBD, lgsg rawat inap.. Hari Selasa sore check out dlm kondisi blm sembuh, (besok mau ujian).. Ane banyak minum air hangat, Air mineral 1 galon ane habisin dlm 1 hari.. Sembuh..","date":"2023-07-03T15:43:20.000Z"}
{"username":"@croisunshine","tweet":"Semuanya sakit sih, mens, DBD rasanya sampe mau nulis surat wasiat apalagi dah lihat bayang bayang hitam, sakit gigi soalnya laper tapi gak bisa makan, masuk angin mual pengen eek ribet, tenggelam kaya udah mau bye world, tulang geser angkat kaki sulit, kalau sehat bersyukur","date":"2023-07-03T07:50:19.000Z"}
{"username":"@userqwerty131","tweet":"NAH INI! dikala kemaren sekitar gue pada kena DBD gue tenang2 aja, karna gue udh pernah kena 2 th lalu dan menurut gue biasa aja dan gak perlu ke rumah sakit. taunya kemaren gue kena lg dong! apesnya gue harus dirawat karna trombosit gue drop jd 25rb. rasanya mau meninggoy! ASELI","date":"2023-07-03T04:22:18.000Z"}
{"username":"@userqwerty131","tweet":"L-E-L-A-H niat bukan ingin mengeluh apalagi berenti jadi dokter. tapi diri ini benar-benar lelah dengan ratusan masyarakat pergi ke rumah sakit karna digigit nyamuk. Liatlah lautan adik2 koasku yang terdampar karna harus siaga jaga malam jagain pasien DBD yang membeludak.","date":"2023-07-03T04:19:35.000Z"}
{"username":"@Ibn_xine","tweet":"Rabies dan DBD tentu mengada-ada pakai vaksin karena selama ini memang tidak begitu caranya. Makin sakit otak ini Bill Gates dan kawanan mereka.","date":"2023-07-02T02:32:02.000Z"}
{"username":"@opiiiooo","tweet":"ImunisaSi;  16. Dengue Vaksinasi dengue dilakukan untuk mengurangi risiko terkena demam berdarah dan mencegah gejala DBD menjadi parah. KIPI yang dapat terjadi setelah menjalani vaksinasi ini antara lain: *Sakit kepala *Nyeri otot *Demam *Ruam kulit","date":"2023-07-01T06:58:02.000Z"}
{"username":"@doootayo","tweet":"dbd tuh apa? ngajak sakit demam berdarah? ","date":"2023-07-01T05:43:32.000Z"}
