{"username":"@skzuukzy","tweet":"sakit tipes+dbd wkwk aku turun 5kg dalam seminggu","date":"2023-03-29T15:28:24.000Z"}
{"username":"@arisjrtii","tweet":"panas naik turun, ngerasa sembuh pdhl itu masih sakit udh gejala dbd","date":"2023-03-29T15:01:34.000Z"}
{"username":"@anuinhere","tweet":"Elo dah ke rumah sakit bro? Bahaya loh dbd","date":"2023-03-29T10:44:29.000Z"}
{"username":"@ecvolusi","tweet":"gua dulu kaga betah di boarding pas lg maraknya dbd sama hepatitis. doa biar sakit biar pulang, 3 bulan kemudian kena hepatitis beneran anjing","date":"2023-03-29T10:26:01.000Z"}
{"username":"@kamaljelekk","tweet":"Emejing. 2019 banyak jalan ternyata. Trip ke Malang-Bromo, pertama kali naik Pelni nyebrang ke Karimun Jawa, solo trip ke Jkt-Bogor naik kereta, trip tipis2 lagi ke Dieng. Lalu diuji dengan sakit. April masuk rumah sakit kena DBD, Desember tahun baruan bersama diare. Mantappp ","date":"2023-03-29T08:21:35.000Z"}
{"username":"@toxictilljannah","tweet":"Kl yg tau cerita gw pas dbd puasa taun lalu, tau lah ya asli nya ini rmh sakit gmn  https:\/\/t.co\/mnDw5yblti","date":"2023-03-29T03:37:08.000Z"}
{"username":"@mons0uleill","tweet":"kl diliat liat, tiap ramadhan pasti sakit dah gw?? taun kmrn ampe masuk ra grgr dbd skrg jatoh dr motor sampe demam lol","date":"2023-03-28T23:09:04.000Z"}
{"username":"@Asaeny","tweet":"Gue bingung pas lo nanya kaka  @adpraja  kena dbd, kok kuat klo lg sakit syuting dr pagi ampe malem. Padahal udah gue tinggalin nasi kotak cong","date":"2023-03-28T13:10:02.000Z"}
{"username":"@meymey1205","tweet":"Aku dua kali kena DBD. Dokter sampai bilang, banyak yang meninggal, tapi katanya aku termasuk kuat bisa melawan penyakit itu. Apalagi aku punya sakit lain.  Semoga kita semua selalu diberi kesehatan.","date":"2023-03-28T11:54:10.000Z"}
{"username":"@iichbinn","tweet":"Sekalinya pilek suka langsung parah emak gue ampe ngomel, dari kecil stamina gue tuh gila bgt, jarang sakit&selalu aktif. Masuk pondok tbtb kena types lah dbd lah, keluar pondok jadi lemahstamina jelek bgt jadi gampang sakit, deket² org pilek sedikit, gue ketularannya parah","date":"2023-03-28T11:28:59.000Z"}
{"username":"@patongleyong","tweet":"Ortu temen TK anak gw mak, cerita jaman kopid sialan, kena DBD dirawah di rmh sakit dibungkus plastik n disemprot bayclin....edan orang gila macem apa ngerawat pasien sampe segitu nya","date":"2023-03-28T09:40:46.000Z"}
{"username":"@sitimustiani","tweet":"Asliii banyak banget, anak temen ku juga baru2 ini ada yg sakit DBD, kasian kan mana bulan puasa lagi ","date":"2023-03-28T03:03:26.000Z"}
{"username":"@amourhopes","tweet":"Itu ada di bawahnyaaa. Sakit DBD, hi hi tapi, udah sembuh kok. Kan Hos3ok kuat! ","date":"2023-03-27T09:48:23.000Z"}
{"username":"@nisaahani","tweet":"Gejala DBD: - Demam tinggi - Gejala seperti flu - Sakit kepala - Nyeri otot, tulang, sendi - Mual dan muntah - Sakit di belakang mata - Kelenjar bengkak - Ruam  Semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T03:04:37.000Z"}
{"username":"@sitimustiani","tweet":"Asliii banyak banget, anak temen ku juga baru2 ini ada yg sakit DBD, kasian kan mana bulan puasa lagi ","date":"2023-03-28T03:03:26.000Z"}
{"username":"@amourhopes","tweet":"Itu ada di bawahnyaaa. Sakit DBD, hi hi tapi, udah sembuh kok. Kan Hos3ok kuat! ","date":"2023-03-27T09:48:23.000Z"}
{"username":"@nisaahani","tweet":"Gejala DBD: - Demam tinggi - Gejala seperti flu - Sakit kepala - Nyeri otot, tulang, sendi - Mual dan muntah - Sakit di belakang mata - Kelenjar bengkak - Ruam  Semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T03:04:37.000Z"}
{"username":"@WindahTsu","tweet":"Selamat berpuasaaa   Lebaran tinggal beberapa hari lagi, jangan sampai kamu sakit yaa.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T03:03:36.000Z"}
{"username":"@tiamunir","tweet":"Ngomongin DBD, aku juga punya pengalaman sendiri. Saat itu mamaku sakit karena gak paham dengan gejala DBD dipikir sakit demam biasa sampai akhirnya trombositnya rendah dan dibawa ke rumah sakit, saat itulah baru tau kalau Mama sakit DBD. #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:50:27.000Z"}
{"username":"@MIRATIPRIMASARI","tweet":"Seperti apa gejala DBD ? Yuk dipahami bersama karna ternyata masih banyak yg bingung ngebedain gejala DBD dan gejala flu. Jangan anggap remeh, segera ke dokter jika sakit kepala, nyeri otot, mual muntah, sakit atau bengkak di kelenjar mata, ruam #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:37:24.000Z"}
{"username":"@duniaqtoy","tweet":"Mencegah lebih baik daripada mengobati. Suwer sakit DBD itu ga enak banget. Mending jaga kebersihan daripada uda ada kasus terus biasanya difogging. Serumah jadi bau asap demi membunuh nyamuk dewasa. Tapi jentik nya masih ada kl difogging  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:27:17.000Z"}
{"username":"@Susierna","tweet":"Jika merasa sakit flu, buru-buru sehatkan. Penting banget untuk membedakannya dengan gejala DBD yang ada sakit kepalanya. Cek gejala DBD di bawah ini  Ayo semua lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T02:06:26.000Z"}
{"username":"@TinaSindy","tweet":"Nah untuk yg pernah sakit DBD dan sembuh harus tetap waspada ya tweps... Karena kita masih tetap bisa tertular #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T02:00:02.000Z"}
{"username":"@muthiiihauraa","tweet":"Jika kamu mengalami demam berdarah yang parah, kamu memerlukan: •Perawatan suportif di rumah sakit.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:58:49.000Z"}
{"username":"@jiahaljafara","tweet":"DBD bisa menyebabkan demam tinggi sampai 40 derajat Celcius disertai gejala lain seperti sakit kepala, nyeri otot tulang dan sendi, mual muntah dan lainnya Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:57:36.000Z"}
{"username":"@bunda_dzakiyyah","tweet":"Ini dia gejala yang dirasakan ponakan saya beberapa hari ini hingga akhirnya dia dilarikan ke rumah sakit Hermina Tangkuban Perahu.  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:21:22.000Z"}
{"username":"@awanmalangit","tweet":"Makanya, jangan pernah menganggap enteng bila mengalami gejala DBD seperti: •Demam tinggi,  •Sakit kepala,  •Nyeri otot, tulang, dan sendi,  •Mual dan muntah •Sakit di belakang mata •Pembengkakan kelenjar getah bening •Ruam kulit #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:18:47.000Z"}
{"username":"@ungayossy29","tweet":"Demam bifasik ini sering disertai dengan gejala lain seperti misalnya muntah-muntah, sakit kepala, nyeri otot, tulang dan sendi, badan terasa lemas dan sakit pada tenggorokan   Semua Lawan DBD  #AwasDigigitNyamuk","date":"2023-03-27T01:16:03.000Z"}
{"username":"@Rizki_Akb78","tweet":"Meski pernah kena sakit DBD kita masih bisa tertular kembali maka lebih baik mencegah daripada mengobati Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:14:49.000Z"}
{"username":"@muthiiihauraa","tweet":"Kenapa pengen bahas soal DBD? Karna 2022 lalu, adkku pernah dirawat di rumah sakit karna DBD. Rasanya kasihan dan ga tega banget.  Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:12:47.000Z"}
{"username":"@yaayaapuu","tweet":"Upaya efektif untuk memberantas penyebaran DBD yaitu dengan menetapkan satu rumah sakit juru pemantau jentik Semua Lawan DBD #AwasDigigitNyamuk","date":"2023-03-27T01:12:17.000Z"}
{"username":"@anotherorion","tweet":"Sakit yang disebabkan oleh nyamuk Aedes aegepti ini adalah momok buat kita semua, maka gak heran kalo semua lawan DBD biar ga makin menjadi #AwasDigigitNyamuk","date":"2023-03-27T01:12:06.000Z"}
{"username":"@LeylaHana","tweet":"Apa lagi nih gejala DBD? Selain itu juga waspadai kalau mengalami sakit kepala, nyeri otot, tulang, dan sendi, mual dan muntah, sakit di belakang telinga, kelenjar bengkak, dan ruam. Segera ke dokter ya!  #AwasDigigitNyamuk Semua Lawan DBD","date":"2023-03-27T01:09:56.000Z"}
{"username":"@Hidayah_Art","tweet":"Sedih ya kalo ada kerabat entah orang dewasa apalagi anak2 kena DBD.  Semua Lawan DBD yok gaiis, agar gak ada lagi yang sakit hingga dirawat di RS gara2 nyamuk Aedes aegypti #AwasDigigitNyamuk","date":"2023-03-27T01:06:21.000Z"}
{"username":"@peterchansam","tweet":"Dari awal puasa gue belum puasa, satu rumah semua sakit. Abang terindikasi dbd, tapi akhirnya rawat jalan soalnya rs juga lg penuh sama pasien dbd. Adek juga sama. kalo gue kayaknya emang drop aja. Maret ini semuanya serba waktunya gak pas dan gak memungkinkan semua. :(","date":"2023-03-26T02:18:47.000Z"}
{"username":"@POLSEK_S_TABUK","tweet":"Ketua Bhyangkari Ranting Sungai Tabuk Ny. Sulastri Andi Beserta Anggota Mengunjungi Anak Personil Polsek Sungai Tabuk IPDA Djarot Ismojo Yang Sakit DBD Di Rumah Sakit Islam Sultan Agung Liang Anggang.   SERAMBI POLRES BANJAR Sejuk Ramah Beriman Ikhlas","date":"2023-03-25T14:39:20.000Z"}
{"username":"@CiciAsuransi","tweet":"Penyakit yang dicover mulai dari penyakit ringan (tipes, dbd), sakit kritis (kangker, serangan jantung, tbc, diabetes), sampai sakit akibat virus (COVID-19, Hepatitis).  Wilayah cover mulai dari seluruh Indonesia, sampai seluruh Asia, Eropa, Amerika, dan seluruh dunia.","date":"2023-03-25T14:13:48.000Z"}
{"username":"@OlaLRJ","tweet":"Klien rawat inap krn Demam Berdarah.Bersamaan sakit di area pencernaan.Cek USG tnyta ada Batu di empedu.Biaya pengobatan DBD Rp31 Jt full dicover.Selisih Rp 1,7 Jt tidak dicover krn  pemeriksaan USG terkait batu empedu Agar dicover asuransi mesti melewati masa tunggu 1 tahun dulu","date":"2023-03-25T10:42:38.000Z"}
{"username":"@rawdeeaa","tweet":"It's been a year sejak sakit terparah dalam hidupku. 2022 is the worst year ever, sakit dbd sampe sebulan, seminggu pertama udh kyk org lumpuh bisanya nangis meringkuk krn demam 40'C linu semua, gabisa makan krn slalu muntah smpe muntah wrna hitam sebulan gabisa ngapa2in","date":"2023-03-25T10:08:03.000Z"}
{"username":"@car_olinee","tweet":"Ujian terrrrrbesar...si kakak sakit dbd ampe dirawat inap di RS, adeknya di rumah juga sakit sumeng2an, tiap 15menitan ngerintih aduh2an sakit2an, lebih rewel bin rungsing, nungging sana sini..alhasil kakak diba ga ditemenin mamah dulu hari ini di rs, kesiannya ya Allah :(","date":"2023-03-25T09:50:51.000Z"}
{"username":"@zayn_alabied","tweet":"gak ikut all england katanya sakit dbd eh tautau merried di paris","date":"2023-03-25T07:18:29.000Z"}
{"username":"@yatkra","tweet":"Ya Allah, nggak bisa tidur. Tadi bilang ke ibu sebelum tidur badan nggak enak rasanya, sekarang nggak bisa tidur karena mataku sakit. Ibu kelihatan khawatir mengingat adekku dulu pernah kena DBD dan nggak tertolong. Astagfirullah, nangis. ","date":"2023-03-24T16:41:30.000Z"}
{"username":"@ptranggitaaaaaa","tweet":"gak ikut all england katanya sakit dbd eh tautau merried di paris, aarrhg selamat bapak kevin dan ci valen btw sekarang bukan MPIN lagi yoow","date":"2023-03-24T04:04:56.000Z"}
{"username":"@OptaMola","tweet":"Hadeh siapa yang nyindir, faktanya pelatih Herry IP, Minions juga ngakunya si Kevin lagi sakit DBD jadi gak ikut All England. Nyatanya alasan doang buat married di Paris.","date":"2023-03-24T03:42:06.000Z"}
{"username":"@hayakawca","tweet":"Ak sekalinya sakit bikin panik orang serumah, jujur udah takut kena dbd lagi soalnya gejala awalnya mirip tapi alhamdulillah enggak ","date":"2023-03-23T22:31:35.000Z"}
{"username":"@OptaMola","tweet":"Selamat berbahagia Kevin dan pewaris MNC group.  Perlu dikit drama ajah untuk mengelabui publik.  Gak ikut All England alasannya lagi sakit DBD, eh taunya mau married si Kevin ","date":"2023-03-23T15:20:21.000Z"}
{"username":"@fae_nan","tweet":"Masuk rs kak sakit dbd kalau ga salah tadi ga fokus juga nontonnya","date":"2023-03-23T13:49:15.000Z"}
{"username":"@nindyanindy__","tweet":"Tau coach herry ip gak sis? Coachnya aja mengIYAkan kalo emg pas event AE kevin lg recovery dr sakit dbd. Kalo pun skrg nikah ya bukan brrti sakitnya dibuat2 dong ah. Masa udah ada pernyataan resmi dr coachnya aja situ masih denial ","date":"2023-03-23T12:30:37.000Z"}
{"username":"@ncnamint","tweet":"sekalinya sakit, gue batuk batuk dah kek kakek kakek di dbd abis kepukul anjrit.","date":"2023-03-23T05:45:49.000Z"}
{"username":"@mst_hanna","tweet":"Klau soal biaya kan bisa di bicarakan coba liat ini karna keluhannya cma demam ya yng di kasih cma obat demam juga gimna kalau telat, sumpah gak hbis pikir lagi gk mungkin kan kita datang keklink buat di rawat pas di tanya sakitnya apa kita jawab \"dok aku sakit DBD\"gk mungkin kn?","date":"2023-03-23T05:14:44.000Z"}
{"username":"@BEAUBHYUN","tweet":"pas pertama kali begini waktu itu aku lagi sakit dbd SAKITNYA SAKIT BANGET ampe sekarang kalo lagi capek pasti kram teruss ","date":"2023-03-22T15:11:01.000Z"}
{"username":"@izralailani","tweet":"Sakit DBD nder, bukan cedera","date":"2023-03-22T11:10:35.000Z"}
{"username":"@bil_arrafi","tweet":"Gua doain yang pada tepar abis stukol, pada sakitnya sehari aja yak or gak perlu sakit or setidaknya gak usah DBD or tipes kayak gua karna gua tau lagi musim sakit dan penyakitan itu gak enak fr ","date":"2023-03-22T10:46:22.000Z"}
{"username":"@strawberimanies","tweet":"mama syok papa dikasih ruang inap di bagian penyakit dalam soalnya suaminya cuma sakit dbd, ternyata karna ruangan umumnya udah penuh akhirnya papa di pindahin di kelas 2. Pengalaman pertama pakai bpjs gw kasih jempol buat rs nya, dari awal masuk sampai sekarang diprioritasin trs","date":"2023-03-22T05:00:27.000Z"}
{"username":"@sesunwoo","tweet":"Gk sbr aku ghosting km tbtb aku muncul blg maaf ya aku sibuk abis rutin check up ke dokter krna aku sakit dbd","date":"2023-03-22T04:00:30.000Z"}
{"username":"@lovemehard012","tweet":"Bingung gak si lg mood kacau balau atau lagi sakit ttp bisa nulis cerita wkwkwk waktu dlu dbd drop trombosit sampe 20k aja masih update au","date":"2023-03-21T14:25:31.000Z"}
{"username":"@pompompuringz","tweet":"Tergantung kita sakit apa kak kadang, aku pas dbd makan udah kaya kanjeng ndoro aja makanannya banyak banget dan enak semua. Pas GERD ku kambuh parah di rumah sakit yang sama makanannya tetep enak, dan pas tipes malah hambar padahal nginep disono sono aja dengan kelas yang sama","date":"2023-03-21T14:21:52.000Z"}
{"username":"@mst_hanna","tweet":"Klau soal biaya kan bisa di bicarakan coba liat ini karna keluhannya cma demam ya yng di kasih cma obat demam juga gimna kalau telat, sumpah gak hbis pikir lagi gk mungkin kan kita datang keklink buat di rawat pas di tanya sakitnya apa kita jawab \"dok aku sakit DBD\"gk mungkin kn?","date":"2023-03-23T05:14:44.000Z"}
{"username":"@BEAUBHYUN","tweet":"pas pertama kali begini waktu itu aku lagi sakit dbd SAKITNYA SAKIT BANGET ampe sekarang kalo lagi capek pasti kram teruss ","date":"2023-03-22T15:11:01.000Z"}
{"username":"@izralailani","tweet":"Sakit DBD nder, bukan cedera","date":"2023-03-22T11:10:35.000Z"}
{"username":"@bil_arrafi","tweet":"Gua doain yang pada tepar abis stukol, pada sakitnya sehari aja yak or gak perlu sakit or setidaknya gak usah DBD or tipes kayak gua karna gua tau lagi musim sakit dan penyakitan itu gak enak fr ","date":"2023-03-22T10:46:22.000Z"}
{"username":"@strawberimanies","tweet":"mama syok papa dikasih ruang inap di bagian penyakit dalam soalnya suaminya cuma sakit dbd, ternyata karna ruangan umumnya udah penuh akhirnya papa di pindahin di kelas 2. Pengalaman pertama pakai bpjs gw kasih jempol buat rs nya, dari awal masuk sampai sekarang diprioritasin trs","date":"2023-03-22T05:00:27.000Z"}
{"username":"@sesunwoo","tweet":"Gk sbr aku ghosting km tbtb aku muncul blg maaf ya aku sibuk abis rutin check up ke dokter krna aku sakit dbd","date":"2023-03-22T04:00:30.000Z"}
{"username":"@lovemehard012","tweet":"Bingung gak si lg mood kacau balau atau lagi sakit ttp bisa nulis cerita wkwkwk waktu dlu dbd drop trombosit sampe 20k aja masih update au","date":"2023-03-21T14:25:31.000Z"}
{"username":"@pompompuringz","tweet":"Tergantung kita sakit apa kak kadang, aku pas dbd makan udah kaya kanjeng ndoro aja makanannya banyak banget dan enak semua. Pas GERD ku kambuh parah di rumah sakit yang sama makanannya tetep enak, dan pas tipes malah hambar padahal nginep disono sono aja dengan kelas yang sama","date":"2023-03-21T14:21:52.000Z"}
{"username":"@ryotastewart","tweet":"5 Funfact: 1. Waktu kecil sakit\" an 6x DBD 1x Malaria 2x Tipes. 2. Bike crash 120 km\/h tanpa ada luka berat, cuma memar. Yeah my bike.. ah sudahlah. 3. Mataku sehat gaada minus atau apapun (amin) 4. Sering telat makan, tapi gapernah maag. 5. Gapernah ditilang seumur hidup.","date":"2023-03-21T11:59:00.000Z"}
{"username":"@spideyie","tweet":"sakit hati, becanda. cuma dbd aja kok, makasih ya","date":"2023-03-21T10:38:45.000Z"}
{"username":"@PritaYin","tweet":"Aku sakit maag + DBD, gak bisa bangun dari kasur 60 hari. Pas aku minta buat d anter k RS kata ortu, \"Ngapain? Kurang kerjaan? Tahan aja, paling besok sembuh.\" Padahal ku kira aku bakal meninggoy, tp malah hidup. So, skrng kl aku sakit diem ae.","date":"2023-03-21T06:39:52.000Z"}
{"username":"@sbyfess","tweet":"Nengokin temen sakit aslam + dbd enaknya dibawain apa ya -rek ?","date":"2023-03-21T05:42:29.000Z"}
{"username":"@iamveve0525","tweet":"aku demam tinggi tiap plg sekolah, trs mbah dr desa kesini buat jenguk mbah putri. ternyata cucunya sakit jd mbah gantian kesana sm ibu, besoknya sm bapak.. ternyata pas ak kritis dbd mbah putri gaadaa hari h pemakaman mbah aku jg lemes gak bisa anter mbah. sedih kl inget","date":"2023-03-20T09:37:43.000Z"}
{"username":"@rzldyprasetya","tweet":"Thomas Cup 2022 selalu menjadi ajang bulu tangkis yang saya kenang. Karena saya nonton pertandingannya dari rumah sakit gara-gara kena DBD.  Permainan Syabda saat itu menjadi hiburan bagi saya di tengah kondisi yang sangat tidak mengenakan.  RIP ","date":"2023-03-20T09:19:34.000Z"}
{"username":"@elsa__mlnd","tweet":"Mbak labnya berbakat sekali. Pas diambil darah buat tes widal dan hematologi lengkap rasanya nggak sakit samsek.  Nggak kayak dulu pas aku DBD dua kali sehari diambil darah rasanya sakit sampai kebiruan kulitnya.","date":"2023-03-20T08:02:40.000Z"}
{"username":"@BdlFemale","tweet":"Dokter belum pernah si emaknya sakit DBD dibilang kena penyakit jantung trus dikasih obat jantung malah jadi halusinasi emak gua. Akhirnya pindah dokter langsung suruh cek darah ternyata DBD","date":"2023-03-20T03:33:22.000Z"}
{"username":"@HubbenK135262","tweet":"Sakit dbd masya allahgmw lagiiiii","date":"2023-03-20T02:37:17.000Z"}
{"username":"@vyermouth","tweet":"Sakit dbd, sampe dirawat hampir 2 minggu.","date":"2023-03-19T18:18:17.000Z"}
{"username":"@your_chii","tweet":"ga meninggal sieee tapi hampir mau dimasukin ke icu karna cekikikan melulu sampe sakit perut pas dbd padahal tekanan darahnya udh rendah banget sekitar 40\/???","date":"2023-03-19T16:25:00.000Z"}
{"username":"@AhmadSufyan_1","tweet":"Karna kevin sakit DBD","date":"2023-03-19T15:20:42.000Z"}
{"username":"@reisyana28","tweet":"Pas sakit dbd udh sampe dibacain Yasin, tapi alhamdulillah masih dikasih umur panjang","date":"2023-03-19T14:16:11.000Z"}
{"username":"@mairakugaki","tweet":"Pernah sakit DBD dan ranap di RSUD, pas itu sempet nginep di ruangan paling murah dan waktu jam perawat ngecek suhu mereka nyeletuk \"kamu aja yg ngecek, aku jijik gamau megang dia\"  untung besoknya pindah ke ruang VIP dan perawatnya lebih ramah","date":"2023-03-19T13:27:08.000Z"}
{"username":"@storyiest","tweet":"aku kan sakit tuh dari hari selasa abis tds trs ada kabar jeno sakit kan, temenku sampe bilang \"kirain jeno dbd jga kaya kamu wii\" pls dikira aku digigit nyamuk dbd pas konser tds ngakak bgt","date":"2023-03-19T11:28:03.000Z"}
{"username":"@zhraaa241","tweet":"Gak Ikut krn Kevin Habis Sakit Kena DBD blm Fit badannya Percuma kan Kl Sakit Jg Dipaksakan Main,  Minions mundur dr All England krn Itu Jd jngn sembrng blg Bubar Yakk Okeh g","date":"2023-03-19T09:23:10.000Z"}
{"username":"@deeryulionid","tweet":"Sakit dbd. Doain cepat sembuh ya ","date":"2023-03-19T04:39:25.000Z"}
{"username":"@anga_firmansyah","tweet":"No, tiap bulan sakit dbd.","date":"2023-03-19T04:12:41.000Z"}
{"username":"@mairakugaki","tweet":"Pernah sakit DBD dan ranap di RSUD, pas itu sempet nginep di ruangan paling murah dan waktu jam perawat ngecek suhu mereka nyeletuk \"kamu aja yg ngecek, aku jijik gamau megang dia\"  untung besoknya pindah ke ruang VIP dan perawatnya lebih ramah","date":"2023-03-19T13:27:08.000Z"}
{"username":"@storyiest","tweet":"aku kan sakit tuh dari hari selasa abis tds trs ada kabar jeno sakit kan, temenku sampe bilang \"kirain jeno dbd jga kaya kamu wii\" pls dikira aku digigit nyamuk dbd pas konser tds ngakak bgt","date":"2023-03-19T11:28:03.000Z"}
{"username":"@zhraaa241","tweet":"Gak Ikut krn Kevin Habis Sakit Kena DBD blm Fit badannya Percuma kan Kl Sakit Jg Dipaksakan Main,  Minions mundur dr All England krn Itu Jd jngn sembrng blg Bubar Yakk Okeh g","date":"2023-03-19T09:23:10.000Z"}
{"username":"@deeryulionid","tweet":"Sakit dbd. Doain cepat sembuh ya ","date":"2023-03-19T04:39:25.000Z"}
{"username":"@anga_firmansyah","tweet":"No, tiap bulan sakit dbd.","date":"2023-03-19T04:12:41.000Z"}
{"username":"@qhsse_indonesia","tweet":"Ini kisah nyata w... Saat anak w sakit demam berdarah, nakes pas w nanya ada room buat perawatan apa kaga.. Mereka jawab malah pake BPJS penuh adanya umum, dan demi keselamatan anak w yg udh masa kritis kena dbd abis dioper rmh sakit gtu tpaksa hrs pilih umum..dan mnt deposit 2jt","date":"2023-03-18T12:07:28.000Z"}
{"username":"@bhitsy","tweet":"Bantu temen lagi guyyssss   WTS TREASURE Hello Tour in Jakarta  Pink B Day 2, QN 16x  OVERPRICE  Udah berbentuk wrist band  Alasan dijual : pemilik tiket sakit dbd   Kindly DM me ya   wts wtb wtt treasure  #TREASURE_HELLOinJKT #TREASURE","date":"2023-03-18T11:57:15.000Z"}
{"username":"@convomfs","tweet":" tanya dong emg klo pendatang lalu menetap di papua  pasti akan kena malaria kah? Apa sakit nya sama kaya dbd yaa? Biasanya sakit kaya gitu sembuh nya berapa lama yaa.. makasih yg mau jawab","date":"2023-03-18T10:00:10.000Z"}
{"username":"@muhamadwildi","tweet":"Dbd ma sakit hati","date":"2023-03-18T08:03:12.000Z"}
{"username":"@emogr1l_","tweet":"Sumpah di puskes sekarang klo sakit ga bnr diperiksa sm dokternya,baru kemaren demam udah antri lama banget gara² dokternya ga ad trs pas ad cm disuruh minum parasetamol sm vitamin tp ga sembuh pas dibwa krmh sakit ternyata DBD","date":"2023-03-18T04:56:05.000Z"}
{"username":"@honeybexyar","tweet":"g cuman emak ku, aku pas kecil di rawat gr2 sakit dbd jg di telantarin. pake bpjs jg. entah salah keluarga kami yg pake bpjs, atau emg rs nya gitu, g tau lah ya wkwkw ujung2nya pindah rs jg ke ln","date":"2023-03-18T04:42:31.000Z"}
{"username":"@coffeeination","tweet":"Sama, nder. Bersyukur banget punya temen kayak gini. Ini pas gue habis kecelakaan sama pas gue habis sakit tipes yang collab sama gejala dbd.","date":"2023-03-18T00:32:43.000Z"}
{"username":"@MandaMomoa","tweet":"Gila gila gila gilaaaaaa, baru pertama kali seorang Manda gak mampu menyelesaikan 1 game ( 2 set) badmintoon, cuman kuat 1 set saja. Efek sakit terus rest gak pernah olahbody.   Gak heran, Kevin habis kena DBD terus milih mundur dari All England.","date":"2023-03-17T08:41:04.000Z"}
{"username":"@WulanW","tweet":"Pengennya juga sehat terus kak, gak pengen sakit aku. Tapi namnya hidup gak bisa jalan kayak yg aku pengen   Eh tapi yg mana ya, yg sakit dbd sama lahiran? Kayaknya yg aku bilang dah patah tulang itu adek aku, yg demam itu anak dah.","date":"2023-03-17T01:21:50.000Z"}
{"username":"@Irene_Hills25","tweet":"Wkwkwk iya pernah sakit tipe+dbd terus mau bangun, dan ke rumah sakit sendirian aja udah usaha luar biasa, eh ternyata masih harus jaga penampilan ya karena dokternya kesel sama pasien bau kayak saya wkwkwk","date":"2023-03-17T00:03:01.000Z"}
{"username":"@fisher71pjo","tweet":"Sari Kurma Muda Pilihan 350gr - Obat Herbal Sakit Tipes - Obat Herbal Atasi DBD - Peningkat Trombosit - Penamabah Stamina Tubuh CKOJSX2  https:\/\/invl.io\/clg3ysi?KDZVmNg62…","date":"2023-03-16T18:32:10.000Z"}
{"username":"@saniahasna18","tweet":"aku dulu ada kucing 2 tapi ilang semua karna di tinggal sama orang rumah, waktu itu aku sakit DBD dan harus d rawat bbrp hari pas udh pulang kaget kok kucing ilang semua keluarga yg d rmh jga gatau kalo kucingnya ilang. Tba\" ad suara kucing kek kesakitan+laper d cek lah sama mm.","date":"2023-03-16T18:13:44.000Z"}
{"username":"@Danistia_Sa","tweet":"Chatnya udh hilang. Tapi msh inget bgt, wktu itu ibu lagi sakit DBD dan baru masuk UGD. Aku harus nungguin ibu sndirian krna ayah harus kerja, awalnya aku blg klo aku takut bgt gamau ditinggal trs ayah blg di chat klo aku hrs berani dan belajar mandiri krna aku anak tunggal.","date":"2023-03-16T13:04:28.000Z"}
{"username":"@heytantan29","tweet":"13. Nyamuk T : jgn la dibiarin nyamuk itu gigit kau terus, ntik sakit kayak dbd gitu, malaria R : ho tenang yang, nyamuk dirumahku sehat2, gak begadang dia T : apa pula nyamuk sehat R : iya lo, semalam kan aku tidur cepat itu, sblm jam 12 udah tercapai targetnya   kejartarget","date":"2023-03-16T06:57:43.000Z"}
{"username":"@Danistia_Sa","tweet":"Chatnya udh hilang. Tapi msh inget bgt, wktu itu ibu lagi sakit DBD dan baru masuk UGD. Aku harus nungguin ibu sndirian krna ayah harus kerja, awalnya aku blg klo aku takut bgt gamau ditinggal trs ayah blg di chat klo aku hrs berani dan belajar mandiri krna aku anak tunggal.","date":"2023-03-16T13:04:28.000Z"}
{"username":"@heytantan29","tweet":"13. Nyamuk T : jgn la dibiarin nyamuk itu gigit kau terus, ntik sakit kayak dbd gitu, malaria R : ho tenang yang, nyamuk dirumahku sehat2, gak begadang dia T : apa pula nyamuk sehat R : iya lo, semalam kan aku tidur cepat itu, sblm jam 12 udah tercapai targetnya   kejartarget","date":"2023-03-16T06:57:43.000Z"}
{"username":"@nufaauziah","tweet":"Yang kedua, beberapa hari lalu Qodarullah saya, suami dan anak sakit bersamaan. Kami bertiga pun berobat. Melihat ciri-ciri sakit kami dokter menawarkan tes darah. Mengingat di wilayah kami mulai banyak nyamuk dan banyak yang terjangkit DBD, kami pun meng-iya kan.","date":"2023-03-16T02:27:51.000Z"}
{"username":"@cchykoo","tweet":"sekali kalinya sakit kaya gini tuh pas DBD. makasih banget bangkok ","date":"2023-03-15T14:06:09.000Z"}
{"username":"@cloudis14","tweet":"Satu-satu nya yg ikut UN susulan gara-gara masuk rumah sakit kena DBD  Pas mau ambil ijazah ke kantor guru pasti bilang \"ooh, ini yang kemaren susulan ya UN nya\" atuhlah pemesnya gini amat  Btw ngomongin UN ketauan deh gue udah tua wkwkwk","date":"2023-03-15T11:52:45.000Z"}
{"username":"@littlecamel11","tweet":"Sempet Sakit DBD kevin, sm sinyo blm fit bener pasca cidera","date":"2023-03-15T10:26:07.000Z"}
{"username":"@Hialycon","tweet":"Speedy recovery, Hansel! Sekarang emang lagi musim sakit.. DBD juga.. :(","date":"2023-03-15T08:55:55.000Z"}
{"username":"@satang_haeyo","tweet":"Boom boom pow tuh dikasih denger sama temen gue pertama kali pas gue baru masuk sekolah setelah sakit dbd 2 minggu. Dia heboh sendiri bilang, “lu harus denger lagu ini pake earphone” terus ada part2 yg lucu ketika di denger dan keren juga. Inget banget dengerinnya masih pke nokia","date":"2023-03-15T06:05:20.000Z"}
{"username":"@Puja63224065","tweet":"Mungkin pasportnya di simpan sama mas gan di rumah barunya kan udah gak tinggal satu rumah lagi jadi dia gak tau apa2 sekarang.jangankan paspor wong mas gan sakit DBD aja dia bilang mas gan baik2 aja gak sakit ","date":"2023-03-15T02:22:55.000Z"}
{"username":"@ryhnbyn","tweet":"tetanggaku anaknya sakit. hari ini dirawat di RS ternyata DBD. ku layangkan doa teruntuk temen main anakku. Ibunya langsung telpon eh ternyata lagi di rumah. ku samperin lah.  baru saja mendorong pintu masuk, bahasa tubuhnya langsung menegang lalu mengalirlah air matanya perlahan","date":"2023-03-14T15:27:38.000Z"}
{"username":"@namaakurayhan","tweet":"Saking seringnya sakit dan tiap sakit emg lama. Gua pernah seminggu lebih sakit ga sembuh dan akhirnya cek darah ke dokter. Hasilnya gua DBD, tapi pas cek udah ga parah disuruh recovery aja dirumah wkwk","date":"2023-03-14T11:29:00.000Z"}
{"username":"@Kook979822","tweet":"Mengundurkan diri karena kevin sakit DBD","date":"2023-03-14T00:55:11.000Z"}
{"username":"@lostinborahae","tweet":"Tp feel nothing on body, eventho lg kondisi kaya gini kdg malah ngarep sakit tipes\/dbd kek biar bisa libur seminggu\/2minggu kerja dluuu  ngerasa capek tp badan ga sakit cuma butuh tidurrrrr aja paham gaksi","date":"2023-03-13T14:11:54.000Z"}
{"username":"@nengmlni","tweet":"urg klo lagi dateng bulan udh kayak dbd dah badan, panas dingin, terus sakit-sakit sebadan","date":"2023-03-13T13:25:54.000Z"}
{"username":"@ayanami12_","tweet":"daun jambu dulu buat sakit dbd kalo akumah, rebusan airnya diminum iwh ga enak ","date":"2023-03-13T12:39:47.000Z"}
{"username":"@BadmintonDjarum","tweet":"https:\/\/bit.ly\/3T7UUC1|\"Ini murni karena sakit DBD yang menyerangnya,\" Herry, menegaskan. #AllEngland2023 #HerryIP","date":"2023-03-13T04:01:00.000Z"}
{"username":"@Herliyanto1","tweet":"Sebenarnya kalau sakit siapa yg mau ya, tapi koq bingung juga bisa kena DBD terus, begitu parahkah lingkungan tempat tinggalnya.","date":"2023-03-13T00:41:13.000Z"}
{"username":"@disaprihantini","tweet":"saya pernah berobat ke dokter (di puskesmas) krn saya curiga sy kena DBD (sdh muncul bintik-bintik merah) dengan keluhan ulu hati sakit dan bbrp hari sblmnya demam naik turun.. hasil diagnosanya saya stress katanya trs ke dokter yg 1nya lg eh saya dibilang alergi air\/makanan","date":"2023-03-12T18:40:21.000Z"}
{"username":"@jpnncom","tweet":"Kevin Sanjaya Belum Pulih dari Sakit DBD, The Minions Mundur dari All England 2023 #AllEngland2023","date":"2023-03-12T17:00:06.000Z"}
{"username":"@begalismeh","tweet":"Semester 5, saking burnout-nya sampe dirawat dirumah sakit 3 hari gara-gara DBD wkwk","date":"2023-03-12T15:42:08.000Z"}
{"username":"@InfoBadminton2","tweet":"Herry menegaskan tidak ada alasan lain dibalik mundurnya Marcus\/ Kevin di All England 2023 ini. Murni memang karena sakit DBD yang diderita Kevin.  Source: PBSI   #AllEngland2023 #MarcusFernaldiGideon #KevinSanjayaSukamuljo #InfoBadminton","date":"2023-03-12T12:34:37.000Z"}
{"username":"@permengula_","tweet":"All England 3 tahun terakhir versi Minions  2021 : udah main di babak pertama, dipaksa mundur karena kasus covid penumpang satu pesawat 2022 : berhenti di SF, ko Sinyo abis AE mau operasi 2023 : ngga ikut karena Kevin sakit DBD  What a journey ","date":"2023-03-12T12:29:07.000Z"}
{"username":"@hfsyrrr","tweet":"Serius nanya, emang ada ya orang yang mau sakit? Malah sakitnya dbd pula","date":"2023-03-12T12:07:25.000Z"}
{"username":"@permengula_","tweet":"All England 3 tahun terakhir versi Minions  2021 : udah main di babak pertama, dipaksa mundur karena kasus covid penumpang satu pesawat 2022 : berhenti di SF, ko Sinyo abis AE mau operasi 2023 : ngga ikut karena Kevin sakit DBD  What a journey ","date":"2023-03-12T12:29:07.000Z"}
{"username":"@hfsyrrr","tweet":"Serius nanya, emang ada ya orang yang mau sakit? Malah sakitnya dbd pula","date":"2023-03-12T12:07:25.000Z"}
{"username":"@rahmahnuramira","tweet":"yaa Allah DBD lagi? S1000 lo All England nya. iyaa, kita tau sakit siapa yg mau. tapi... race to Olympic 2024 nya duh ","date":"2023-03-12T11:54:34.000Z"}
{"username":"@mrthknza","tweet":"Kevin sakit DBD gak turun main AE dikatain sebenernya gak mau mau main buat jaga kesehatan mau nikah soalnya giliran Minions turun main terus ntar si Kevin lemes2an dilapangan karena baru sembuh DBD dikatain Halah alesan udah gak passion dia lagi Terus Lo maunya apa ","date":"2023-03-12T11:45:19.000Z"}
{"username":"@haxnsa_","tweet":"Setuju nih. Statement di atas ngawur bet. Segitunya sakit DBD dibilang alesan doang","date":"2023-03-12T11:15:57.000Z"}
{"username":"@WidyYuliastuti","tweet":"Kok bisa sh orang2 nuduh macem2 mundur di AE krna mau nikah kan udh jelas sakit DBD yang kedua kalinya kok pada gak percaya malah fitnah yg enggak2 heran banget dah otakny pda dimana ","date":"2023-03-12T10:31:25.000Z"}
{"username":"@FAlfauzia16","tweet":"Divisi kesehatan minions stan tolong ada yg bisa jabarin gak sih kalo manusia bisa 2x kena dbd atau lebih orang2 kayanya beberapa gak percaya dia kena dbd, bisa2nya gitu ya kepikiran sakit yg dia alami nih dibuat buat gitu","date":"2023-03-12T10:26:19.000Z"}
{"username":"@INABadminton","tweet":"Herry menegaskan tidak ada alasan lain dibalik mundurnya Marcus\/Kevin di All England 2023 ini. Murni memang karena sakit DBD yang diderita Kevin.  Selengkapnya di http:\/\/pbsi.id.  #BadmintonIndonesia #AllEngland2023","date":"2023-03-12T10:16:49.000Z"}
{"username":"@fita_interossi","tweet":"Kevin sakit dbd..","date":"2023-03-12T09:30:04.000Z"}
{"username":"@cckyyy","tweet":"Gosip bersliweran nih katanya kevin dbd (lagi) yg mana pas mau bwc taun lalu jg kondisinya sama… Gaada yg mau sakit sih… tp kok bisa kebetulan di orang yg sama dan moment yg krusial","date":"2023-03-12T07:07:48.000Z"}
{"username":"@LFC_Jan","tweet":"Wait, konsepnya sakit disengaja tuh gimana sih? Apalagi ini DBD. Itu aja logikanya udah gak masuk lho ","date":"2023-03-12T03:55:33.000Z"}
{"username":"@seeraaphiinee","tweet":"Aku pernah sekarat krn dbd pas SD, ga lama tmn kcil ku sakit dbd dan ga lama meninggal. Kondisinya & gelajanya sama. Dan org2 bilang aku beruntung krn msh hidup. Setelah melalui brpa puluh tahun,ternyata aku pikir bhwa tmnku yg lbh beruntung meninggal diusia sgt muda.","date":"2023-03-11T21:47:34.000Z"}
{"username":"@fatindzikra","tweet":"Lah iya kan pede bener laki balik  flu aja manja, lah laki sakit DBD u bilang dia gak sakit . Iya mas gan gak sakit tapi yg sakit otak lu","date":"2023-03-11T15:50:42.000Z"}
{"username":"@Sonipromkes","tweet":"Penyuluhan DBD adalah pemberikan penkes kpd santri tentang penyakit DBD, gejala DBD, ciri² nyamuk Aedes Aegypti, cara penanggulangan penyebaran penyakit DBD melalui gerakan 3M Plus, P3K bila ada sakit DBD dan mengajak santri supaya melaksanakan Pemberantasan Sarang Nyamuk (PSN)","date":"2023-03-11T12:17:56.000Z"}
{"username":"@medioqry","tweet":"aku pernah tipes mix dbd seminggu di rumah sakit. yang capek dan susah mah diri sendiri nder. orang lain ya sekedarnya","date":"2023-03-11T11:55:48.000Z"}
{"username":"@nurmufid","tweet":"Td pagi sempet lihat live ig nya coach namrih suroto yg lg lihatin latihan wd, ada yg nanya emang kevin ga jd ikut AE coach? Dijawab lah: kevin ga ikut karena habis sakit DBD katanya.","date":"2023-03-11T11:36:16.000Z"}
{"username":"@sari_handayani7","tweet":"Iya , Abang Mpin sakit DBD gw geh denger2 yaa","date":"2023-03-11T10:44:49.000Z"}
{"username":"@nugrahadw_","tweet":"Kevin sakit dbd katanya","date":"2023-03-11T08:29:27.000Z"}
{"username":"@NaniTriani20","tweet":"Sebelum berangkat opname, pulang dr Lab,  \"di rumah sakit Abib ngapain Bunda?\" | \"pasti diinfus, dan sering diambil darah, kan Abib DBD\" | \"sakit nggak, Bun\" | \"sakit, Bunda nggak akan bohong, tapi harus dilakukan, kalau Abib nggak segera ke rumah sakit, nyawa Abib taruhannya\" |","date":"2023-03-11T02:58:50.000Z"}
{"username":"@rinnttaa","tweet":"Fix guys minions ga ikut AE,kevin sakit DBD","date":"2023-03-11T02:09:59.000Z"}
{"username":"@thewarmsst","tweet":"ㅤ   ABANG KEEEEEL!!! Sakit DBD Abangg.   ㅤ","date":"2023-03-11T00:03:11.000Z"}
{"username":"@FrankSudiro","tweet":"jadi inget almarhum anak tetangga gw, di rumah sakit A cuman dibilang DBD. selang 2 minggu ga sembuh-sembuh, begitu dibawa ke rumah sakit B ternyata vonisnya apa? Kanker Darah stadium 4. ga lama, ga sampe sebulan meninggal. nyokap gw yang bacain Quran pas di UGD.","date":"2023-03-10T13:23:08.000Z"}
{"username":"@parjonicegood","tweet":"skin special event. eventnya apa bang? event bima sakit dbd di rs.","date":"2023-03-10T13:15:12.000Z"}
{"username":"@sisi_darkku","tweet":"Gw jg pernah pas mama sakit angin duduk dikasi obat DBD . Dokter salah kasi resep  untung gw cek obatnya.","date":"2023-03-10T10:27:25.000Z"}
{"username":"@augustluckygurl","tweet":"Sumpah ya Allah jangan sakit dbd lagi aku gaada duit nanti buat bayar biaya opname ","date":"2023-03-10T09:22:40.000Z"}
{"username":"@4u9ust_","tweet":"Sakit naon teh, emg lagi musim skit pas c dd k rs ge pinuh anak2 Nu sakit, anaknya kacab aa dbd","date":"2023-03-10T08:21:13.000Z"}
{"username":"@nurmufid","tweet":"Td pagi sempet lihat live ig nya coach namrih suroto yg lg lihatin latihan wd, ada yg nanya emang kevin ga jd ikut AE coach? Dijawab lah: kevin ga ikut karena habis sakit DBD katanya.","date":"2023-03-11T11:36:16.000Z"}
{"username":"@sari_handayani7","tweet":"Iya , Abang Mpin sakit DBD gw geh denger2 yaa","date":"2023-03-11T10:44:49.000Z"}
{"username":"@nugrahadw_","tweet":"Kevin sakit dbd katanya","date":"2023-03-11T08:29:27.000Z"}
{"username":"@NaniTriani20","tweet":"Sebelum berangkat opname, pulang dr Lab,  \"di rumah sakit Abib ngapain Bunda?\" | \"pasti diinfus, dan sering diambil darah, kan Abib DBD\" | \"sakit nggak, Bun\" | \"sakit, Bunda nggak akan bohong, tapi harus dilakukan, kalau Abib nggak segera ke rumah sakit, nyawa Abib taruhannya\" |","date":"2023-03-11T02:58:50.000Z"}
{"username":"@rinnttaa","tweet":"Fix guys minions ga ikut AE,kevin sakit DBD","date":"2023-03-11T02:09:59.000Z"}
{"username":"@thewarmsst","tweet":"ㅤ   ABANG KEEEEEL!!! Sakit DBD Abangg.   ㅤ","date":"2023-03-11T00:03:11.000Z"}
{"username":"@FrankSudiro","tweet":"jadi inget almarhum anak tetangga gw, di rumah sakit A cuman dibilang DBD. selang 2 minggu ga sembuh-sembuh, begitu dibawa ke rumah sakit B ternyata vonisnya apa? Kanker Darah stadium 4. ga lama, ga sampe sebulan meninggal. nyokap gw yang bacain Quran pas di UGD.","date":"2023-03-10T13:23:08.000Z"}
{"username":"@parjonicegood","tweet":"skin special event. eventnya apa bang? event bima sakit dbd di rs.","date":"2023-03-10T13:15:12.000Z"}
{"username":"@sisi_darkku","tweet":"Gw jg pernah pas mama sakit angin duduk dikasi obat DBD . Dokter salah kasi resep  untung gw cek obatnya.","date":"2023-03-10T10:27:25.000Z"}
{"username":"@augustluckygurl","tweet":"Sumpah ya Allah jangan sakit dbd lagi aku gaada duit nanti buat bayar biaya opname ","date":"2023-03-10T09:22:40.000Z"}
{"username":"@4u9ust_","tweet":"Sakit naon teh, emg lagi musim skit pas c dd k rs ge pinuh anak2 Nu sakit, anaknya kacab aa dbd","date":"2023-03-10T08:21:13.000Z"}
{"username":"@gayaikan","tweet":"dulu pernah sakit dbd, baru bbrp hari disuruh pulang krn dikira dah membaik *gatau dr mananya sih ini, tp ak masih lemes bgttt woi disuru pulang, akhirnya hari berikutnya ngedrop lg, trus diranap lagi https:\/\/twitter.com\/Peachycoke13\/status\/1633500584941858817…","date":"2023-03-10T00:00:44.000Z"}
{"username":"@adinsalsabila","tweet":"jangankan yang berat pau yang biasa aja awalnya salah diagnosa gua pernah sakit dibilang ispa ternyata dbd","date":"2023-03-09T23:45:03.000Z"}
{"username":"@woopywatanabe","tweet":"Kak aku pernah waktu kecil sakit DBD, dibawa ke puskesmas terdekat tapi dokter yang jaga disana cuma ngasi aku obat dan nolak buat ngeinfus padahal keadaanku udah sekarat banget (ini cerita dari mama) jadinya sampai besar aku jadi males ke dokter (sekarang udah engga sih)","date":"2023-03-09T14:48:28.000Z"}
{"username":"@mediocrealm","tweet":"AKUUUUU sehat, Alhamdulillah. Abis sakit sih aslinya, dua minggu lalu aku kena gejala DBD.  Tapi sekarang sudah sehat kembali!  TICATICI GIMANA KABARNYA? Hari ini makan tiga kali nggak?!?","date":"2023-03-09T13:53:36.000Z"}
{"username":"@jjiminSea","tweet":"Ke dokter langganan keluarga di periksa ulang katanya inimah topes bukan dbdtrus sama dokternya disuruh opname di rs sama dikasi obat udah alhamdulillah sembh sampe sekarang. Trus ada lagi sodara gue dia sakit dbd dirujuk ke rs swasta tapi pelayanan disana lama bgttt passodara-","date":"2023-03-09T11:53:53.000Z"}
{"username":"@seutasdiri","tweet":"       Dbd?? Masih di rumah sakit, Na?        ㅤ","date":"2023-03-09T09:55:59.000Z"}
{"username":"@atamesnarubih","tweet":"Bukan cerita ttg perbandingan RS sini vs sana  Tapi punya 2 kali pengalaman buruk di 1 RS  1. Opname DBD, perut sakit jg soalny mens. Divonis hamil ektopik, harus operasi BESOK JUGA! Lhoo kok esktrem Shocked, gayakin dong  Pulang opname cek obgyn lain. ga hamil. apalagi ektopik","date":"2023-03-09T07:48:40.000Z"}
{"username":"@WibiaRessa","tweet":"Jd inget kjadian pas gw kls 3 sd. Opnam brkali2 di rs kabupaten. Diagnosa sllu berubah dari flek paru2, dbd, kelainan saraf, tipes. Pindah ke rs swasta tingkat nasional ternayta amandel. Ya allah gemes gw wkwk 2 thn mnum obat flek paru2 pdhal ga sakit flek paru2.","date":"2023-03-09T04:59:11.000Z"}
{"username":"@noconversazion","tweet":"adik gw pas kecil dulu pernah dibawa ke rs, adik gw sakit DBD yg udah tinggi bgt trs pas udah di rs perawatnya bilang gaada kamar, bokap iseng” cek ternyata masih bnyk yg kosong pas mau balik nyokap teriak mau berapapun biaya nya gw bayar -","date":"2023-03-09T04:08:36.000Z"}
{"username":"@fynindras","tweet":"Gak tau kenapa sakit kali ini lebih khawatir dan syedih daripada pas mas harus opname di RS karena DBD. Pas opname masih bisa ngabarin dan sering nelfon, lah sekarang kabarnya aja beberapa jam baru tau karena demam pusing butuh lebih banyak istirahat ","date":"2023-03-08T15:18:09.000Z"}
{"username":"@Kurzsichtigkeit","tweet":"Dulu pas kelas 3 sd tahun 2007an tabunganku tembus 3jtan (mamaku numpang nabung gitu) Tapi 2008 awal aku sakit dbd wkwk jadi tabungannya auto diambil semua ampe abis buat biaya rs  The real beban ortu","date":"2023-03-08T14:28:11.000Z"}
{"username":"@_clarastorm_","tweet":"Bukan case sakit besar atau operasi, bukan krn ke Penang\/SG. Waktu itu lg jaman2 DBD sm tipes, gadapat bed RS setelah keliling Jakarta. Akhirnya pake jalur \"Lain\" baru dapat dan udh nih dpt bed di RS X, dapat dokter udh lumayan senior","date":"2023-03-08T12:59:50.000Z"}
{"username":"@pokeroon","tweet":"mendiang adik gua pernah berobat di RSUD. tadinya didiagnosis sakit DBD. karna makin hari makin parah, dirujuk ke RSCM ternyata anemia aplastik yang berujung kanker tulang stadium 3. sakit adik gua memang udh takdirnya, tp kok bisa ya mereka salah diagnose gitu wkwkwk ","date":"2023-03-08T07:40:32.000Z"}
{"username":"@woyilahh","tweet":"Wah enak ya bisa di puskesmas, aku dom kab tangerang, harus ke tigaraksa yang perjalanannya 1 jam dari rumah, nguras energi banget :) mana waktu itu sakit tipes sm dbd, ditunda2 msk rs krn ini, sebel bgt","date":"2023-03-08T06:19:46.000Z"}
{"username":"@iqbalasyrafff","tweet":"Hmmm. Makan la sikit kan. Klau tak makan kang sakit pulak.","date":"2023-03-08T05:27:24.000Z"}
{"username":"@fairyhuee","tweet":"gue waktu dbd kemaren mau maksa buat ikut kelas di rumah sakit aja emak gue marah, maksa gue buat istirahat, ini adeknya lagi tipes malah di suruh lanjut skripsi:(((((","date":"2023-03-08T02:48:45.000Z"}
{"username":"@raralithanya","tweet":"Alhasil kita dikasih ‘pause’ beneran sama Allah.   A friendly reminder buat fellow mothers, kalo sakit jangan gak dirasa ya…… tau-tau kita DBD & Tipes yakaaan ","date":"2023-03-08T02:34:56.000Z"}
{"username":"@skylaama","tweet":"Gila ya merch aespa merch le sserafim kalau yang stoknya limited abisnya cepet bgt   Trauma banget nge war aespa pas lagi sakit sakitnya dbd ampe lemes bgt kwwkkkk","date":"2023-03-08T02:21:19.000Z"}
{"username":"@madthepigi","tweet":"Ya gimana org sakit dbd disuruh foto thorax (?) org covid dibilang potensi kelainan jantung (?) pdhl abis cek ga kenapa2","date":"2023-03-07T13:35:14.000Z"}
{"username":"@KeteknyaUlar","tweet":"Gue pas skripsi bener2 drop awal dbd trus lanjut tipes. Saran aku kalo masih sakit jangan buru2 nglakuin hal yg bikin stres dulu.. Lakuin hal yg seneng biar imun kita kuat dulu.. Skripsi tuh kalo di kerjain santai emang bisa, tp ada kalanya ngerjainya pusing poll","date":"2023-03-07T07:59:37.000Z"}
{"username":"@HYSNWR_","tweet":"Huhuhu, stay healthy ya kang,   Kemaren itu bener2 kekuras, karena hampir satu divisi banyak yg sakit & l di rawat (tipes\/DBD). Jadi backup beberapa kerjaan. Ikut night duty juga, jadi pola tidur makan ruwet, ditambah galau HTS. ","date":"2023-03-07T03:11:16.000Z"}
{"username":"@insanul94","tweet":"Sedih bgt denger ada ibu hamil dan bayi kandungannya meninggal gara-gara ditolak rsud subang,  Kisahnya beda jauh bgt sama rs yang rawat Ibra pas sakit dbd ( pdhl kondisi demam sudah sembuh dan semuanya sehat cuma trombositnya aja turun )","date":"2023-03-07T02:14:51.000Z"}
{"username":"@hppynaj","tweet":"sd kelas 1(?) waktu itu aku sakit dbd terus mimisan ga tau kenapa tiba tiba wkwk","date":"2023-03-06T11:49:20.000Z"}
{"username":"@hityouwiththatd","tweet":"SMA kelas 1. waktu itu lagi sakit DBD opname di rumah sakit. mimisan sampe dua kali, yang pertama mimisan biasa, kedua mimisan keluar hari hidung sama mulut dan buuaaannyaaakkkk","date":"2023-03-06T10:59:57.000Z"}
{"username":"@hasnaaqilah1","tweet":"Sakit dbd, linunya diluar batas wajar,linu bgt ya allah","date":"2023-03-06T04:21:25.000Z"}
{"username":"@mbarebayudewe","tweet":"DBD setidaknya istirahat seminggu. DBD dianggap spt sakit flu saja. Jahat sekali.","date":"2023-03-06T03:16:28.000Z"}
{"username":"@mb_utee","tweet":"“kamu masih sakit gk? Aku mau kasih kerjaan banyak”  Tenang kok baru gejala dbd ini :))))","date":"2023-03-06T02:08:09.000Z"}
{"username":"@dmutiara937","tweet":"MNC ooo MNC takood bgt ratting nyusrug orang sakit dipaksain  suru masuk sakit ny DBD loh bkn flu papa Al abis syut istirahat langsung y obat ny jgn telat di minum","date":"2023-03-06T01:35:39.000Z"}
{"username":"@mery_smariyam","tweet":"Udh mas istirahat aja dulu sampe Bener2 fit, sakit DBD tuh paling engga 2 Minggu baru aktifitas lagi ini baru seminggu udh suruh syuting lagi, PH nih tdk berperikemanusiaan ","date":"2023-03-06T00:29:47.000Z"}
{"username":"@mycutealvian","tweet":"Yaallah kasian bgt kan belum 100% vit,seharusnya sekarang ini masa pemulihan dulu, apalagi sakit DBD gini pasti msh lemas. Kirain msh istirahat 5hri lg . knp gk pake kw aja kyk Andin pas sakit dulu aja cutinya sampai 2 Minggu..","date":"2023-03-06T00:24:42.000Z"}
{"username":"@mcflurcyn","tweet":"Pernah, soalnya gabetah bgt di RS. Pokoknya gw tipe orang yg jarang sakit, sekalinya sakit lgsg drop bgt ky tipes atau DBD,  tp dibanding DBD lebih sering tipes klo lg drop bgt","date":"2023-03-05T17:47:04.000Z"}
{"username":"@delaandn18","tweet":"Ohh paham paham. Berarti misalnya, mau cari proporsi org sakit dbd di kelurahan x. Nah berarti gue mesti tau juga populasi di kelurahan x itu dulu dong ta? Kebetulan udah ada jumlah kasusnya doang","date":"2023-03-05T17:08:44.000Z"}
{"username":"@dayang_choi","tweet":"Mengkhawatirkan yg sakit DBD kok dibilang lebay.  Yang lebay tuh yaa elu dan kawanan lu khawatir berlebihan idolanya sakit, sampe drama surat dokter, eh orangnya jalan² ke thailand ","date":"2023-03-05T13:24:01.000Z"}
{"username":"@B0rn1njun3","tweet":"Jadi inget dulu sidang pas masa pemulihan stlh sakit gejala tipes sama gejala dbd. Waktu mau ke ruang sidang dianter sama dipapah bantuin jalan sama Ibu ","date":"2023-03-05T08:03:35.000Z"}
{"username":"@dayang_choi","tweet":"Mengkhawatirkan yg sakit DBD kok dibilang lebay.  Yang lebay tuh yaa elu dan kawanan lu khawatir berlebihan idolanya sakit, sampe drama surat dokter, eh orangnya jalan² ke thailand ","date":"2023-03-05T13:24:01.000Z"}
{"username":"@B0rn1njun3","tweet":"Jadi inget dulu sidang pas masa pemulihan stlh sakit gejala tipes sama gejala dbd. Waktu mau ke ruang sidang dianter sama dipapah bantuin jalan sama Ibu ","date":"2023-03-05T08:03:35.000Z"}
{"username":"@budak_satan","tweet":"PERNAH! Jadi setahun itu lagi difase \"ngambang\", idup ogah mati ogah. Trus diputusin pake alesan yang gajelas. 2 hari setelahnya drop sakit tipes ama dbd. Ga lama dia udah punya cewe lagi aowkaowk.","date":"2023-03-05T06:03:53.000Z"}
{"username":"@Rachmania77","tweet":"Alhamdulillah..sabar y Mas dan tetap semangat.. pemulihan DBD memang begitu saya merasakan seperti itu  pulang dari rmh sakit jln masih suka melayang2 sampai 1 bln merasakan kl jln suka melayang soalnya waktu itu saya DBD Sama typus..sehat2 y Mas","date":"2023-03-05T05:55:17.000Z"}
{"username":"@AmieAwalia","tweet":"DBD ..typus ... Sakit yg harus bed rest . Stop aktivitas bgt ya gitu sore menuju malam selalu demam klu belum benar benar fit  ..2 2 nya aku pernah   Gws mas sabar ya ","date":"2023-03-05T05:42:21.000Z"}
{"username":"@Joanaaa2706","tweet":"Ahaa makanya dia tadi random nunjukin lengannya sama ototnya dia mau ngasih tau tangan inilah yang berperan dalam sakit leher karena sebagai tumpuan beban pasien DBD   Chuakss","date":"2023-03-04T17:03:11.000Z"}
{"username":"@kadixta","tweet":"ga cuma bapak-bapak, emang rata-rata cowo gitu njir. doi gua sakit betingkah kek orang sekarat, self diagnosis kena dbd, pas diperiksa cuma magh. gua magh, tipes, dll ga koar koar ","date":"2023-03-04T16:11:47.000Z"}
{"username":"@xiangyudawang","tweet":"biar dokter dan rmh sakit ada kerjaan.. klu gk ada nyamuk malaria dan dbd gk ada","date":"2023-03-04T15:32:23.000Z"}
{"username":"@chriztchristine","tweet":"Arya sama Manda. Nggak cuma saat memerankan Al-Andin aja mereka bisa barengan sakitnya. Di real life aja sakit juga bisa barengan   Arya kena DBD, Manda sakit leher.","date":"2023-03-04T15:24:36.000Z"}
{"username":"@NNitashu","tweet":"Puji Tuhan  dulu pernah ngalamin sakit DBD di rawat 1 Minggu lebih ...tetap semangat mas dan cepat pulih ya","date":"2023-03-04T14:06:22.000Z"}
{"username":"@ijo_army15","tweet":"Gini ya mbiaakk saroh  Dia tuh sakit DBD bkn ny lumpuh anyiiiiingg Klo nda phm ga ush bacoooottt","date":"2023-03-04T13:35:19.000Z"}
{"username":"@bbymorya","tweet":"benerrr tapi emang imun bokap gwkuatt bgt seumur hidup baru pernah liat doi sakit sekali. waktu sekeluarga kena DBD tipes bergilir doi doang yang sehat2 aja ","date":"2023-03-04T10:39:58.000Z"}
{"username":"@Puja63224065","tweet":"Nunggu dia ngalami  juga baru dia faham dan bisa ngerasain sakit DBD itu kayak apa","date":"2023-03-04T08:35:25.000Z"}
{"username":"@dian_inidian","tweet":"Sehat selalu mba nya. Smg jgn dbd atau sakit apapun ya. Jgn sampe mba nya ada dlm masa kritis  Aamiin ","date":"2023-03-04T08:34:45.000Z"}
{"username":"@fatindzikra","tweet":"Adek kelasku dan lumayan dekat sama aku meninggal karena DBD jadi sakit hati banget sama org yg ngeremehin DBD","date":"2023-03-04T08:27:28.000Z"}
{"username":"@bubuloverr","tweet":"inget!! masuk rumah sakit gara gara dbd tapi hidupku lagi seru bulan itu sih","date":"2023-03-04T06:24:46.000Z"}
{"username":"@Tiramissyou214_","tweet":"Ih ya allah bego bgt. Punya kuota buat ngtweet tp ga punya kuota buat browsing. Ya smoga ga pernah sakit Dbd aja deh mbak ye. Ngerikk soalnya","date":"2023-03-04T05:51:41.000Z"}
{"username":"@bintaaaaang_","tweet":"Dulu juga adekku pas sakit keliatannya demam biasa, masih bisa becanda tp pas dibawa ke rumahsakit ternyata dia kena DBD dan keadaannya sudah kritis. Jadi gausah banyak bacot dih","date":"2023-03-04T05:44:40.000Z"}
{"username":"@DianIkawati5","tweet":"Banyak2 berdoa semoga anda ga ngalamin kena DBD semoga allah masih beri Lo umur panjang,inget do'a orang yg lagi sakit cepet di Kabul loh maka nya hati2 mulut mu harimau mu klo misal bukan km yg kena DBD bs aja org terdekat mu yg kena","date":"2023-03-04T05:28:57.000Z"}
{"username":"@Wdyanovelia","tweet":"Oiyaa aku juga waktu itu dbd ga ada bintik merah, cuma demam tinggi badan sakit terus sakit kepala mual kuat, sampe 3 hari ga ilang makanya cek lab tau2 trombosit dah anjlok.. ternyata DBD skrg ga mesti kaya dulu keluar bintik merah2 yaaa","date":"2023-03-04T04:27:06.000Z"}
{"username":"@Novaliarahma6","tweet":"Jadi ini itu lebih bahaya karena tanpa demam kata dokternya,soalnya gejala DBD itu banyak bangetz dan gk nentu tiba2 udah masuk dipembuluh darah aja,klow telat EA bisa unfal untung pada saat itu ada pikiran ikut kerumah sakit buat periksa tuhan maha baik masih dikasih ksmpatan","date":"2023-03-04T04:09:15.000Z"}
{"username":"@AladinMeja","tweet":"Waktu sepupu kena DBD trombosit turun pagi dikasih obat ini dan trombositnya naik Selain buat itu ini bagus sakit haid.","date":"2023-03-04T04:00:24.000Z"}
{"username":"@Novaliarahma6","tweet":"Jadi ini itu lebih bahaya karena tanpa demam kata dokternya,soalnya gejala DBD itu banyak bangetz dan gk nentu tiba2 udah masuk dipembuluh darah aja,klow telat EA bisa unfal untung pada saat itu ada pikiran ikut kerumah sakit buat periksa tuhan maha baik masih dikasih ksmpatan","date":"2023-03-04T04:09:15.000Z"}
{"username":"@AladinMeja","tweet":"Waktu sepupu kena DBD trombosit turun pagi dikasih obat ini dan trombositnya naik Selain buat itu ini bagus sakit haid.","date":"2023-03-04T04:00:24.000Z"}
{"username":"@Wdyanovelia","tweet":"Dulu aq DBD, gegara sodara DBD kujulidin kenyi bgt sihmingdep aq demam lebih dr 3 hari cek lab di Prodia trombosit turun. Mual pusing bgt saking ga kuat aku minta parasetamol lewat infus.   Inget bgt DBD itu sakit sepele tapi mematikan. Herannya aq masih sempet selfie + poto2","date":"2023-03-04T03:54:39.000Z"}
{"username":"@Thealadin1234","tweet":"Sangking dodolnya tuh orang, wong sakit juga di bully, emang dbd main main apa?? Sadar wooyyy tobat gih","date":"2023-03-04T03:54:13.000Z"}
{"username":"@gausahsenyum2","tweet":"Sakit ni orang..sakit kok dijadiin bahan bercandaan.apa mungkin hrs mengalami dulu ya biar g ngeremehin penyakit?benci sama orangnya boleh,tp kalau ngetik tu otaknya dipake.semoga sehat2 trs dan dijauhkan dr penyakit apapun itu termasuk dbd ya kak ","date":"2023-03-04T03:51:12.000Z"}
{"username":"@Puja63224065","tweet":"Kayaknya ni orang belum pernah sakit DBD ya apa belum pernah salah satu keluarganya kena DBD makanya enteng banget ngomong nya . semoga aja ada yg kena biar bisa ngerasain kena penyakit DBD itu kayak apa biar gak asal bacot doang.DBD itu taruhannya nyawa wooyyy ....","date":"2023-03-04T03:44:48.000Z"}
{"username":"@lunar161297","tweet":"Sakit dia ,, entar kena DBD mmpuss.","date":"2023-03-04T03:44:15.000Z"}
{"username":"@Hestriya_hasyi","tweet":"Semoga kamu tidak merasakan DBD semoga sehat selalu yaaaa,dan saya juga baru tau ada orang yang ga ada rasa empati nya dikala orang sakit","date":"2023-03-04T03:43:18.000Z"}
{"username":"@misisassa","tweet":"bodoh!! aku punya ponakan kena DBD parah kristisnya! ada fasenya, tapi kl sdh melewati itu dia bisa lbh tenang. mmgnya pasien gak boleh liat TV dan maen sosomed? mrka jg butuh hiburan. walau sakit pgn mengalihkan rasa sakitnya dgn hiburan!","date":"2023-03-04T03:42:27.000Z"}
{"username":"@syahwananda27","tweet":"Adek sepupu aku pernah sakit DBD kak sampe beberapa hari dirawat di RS, bisa-bisanya ada orang kek gitu ","date":"2023-03-04T03:36:28.000Z"}
{"username":"@Kawachiii53","tweet":"DBD termasuk penyakit yg cukup mengerikan apalagi jika tdk ditangani dg tepat. Buat yg lg sakit semoga lekas sembuh. Apalagi DBD, flu aja bikin pusing.","date":"2023-03-04T03:34:12.000Z"}
{"username":"@KehangatanAl","tweet":"Minimal ngerasain dulu perjuangan yg sakit dbd ","date":"2023-03-04T03:33:23.000Z"}
{"username":"@Leni32435903","tweet":"Bangsat bener punya mulut,, kalo gk suka diem aja cok... Belajar fase kritis sakit DBD itu bagaimana, asal ketik otak gk dipake","date":"2023-03-04T03:29:24.000Z"}
{"username":"@syahwananda27","tweet":"Sakit DBD itu nggak enak banget, jangan pernah remehin apapun penyakitnya, sakit itu nggak enak wey ","date":"2023-03-04T03:28:09.000Z"}
{"username":"@Puja63224065","tweet":"Anak sy juga pernah kena kak jangankan yg sakit pas denger dokter bilang anak kena gejala DBD sy langsung nangis lemes karna gak pikiran sy udah kemana2 takut banget kalau Ampe anak sy gak tertolong .","date":"2023-03-04T03:27:24.000Z"}
{"username":"@overcontrolneed","tweet":"Inhale exhale, kepancing juga emosi gue liat org2 komenin Arya yg lg sakit. . Bisa2nya orang sakit masih dibully. Woyyy mudah2an lo2 yg pada bully Arya yg lg sakit, ga pernah ngerasain sakitnya kena DBD kyk apa ya. Moga selalu dikasih kesehatan sm Tuhan, supaya bisa tobat.","date":"2023-03-04T03:19:55.000Z"}
{"username":"@Ichawardah23Wa1","tweet":"Astafirullah org lg berjuang dr sakit DBD malah dikata2in gak baik,malah tandanya si mas gan disayang Allah Swt...akun2 ky gitu knp sih gak suka sm arya pdhl arya loh ya gak hina siapapun...hadeeehhh...","date":"2023-03-04T03:17:28.000Z"}
{"username":"@sabiqiii","tweet":"Pelajaran terbaik yang bisa gua petik dari sakit dbd ini adalah ibu gua satu satunya manusia yang gak pernah ninggalin gua walau sesulit apapun situasinya, adik gua yang selalu siap backup kapanpun gua kesulitan. Gak akan ada yang bisa gantiin mereka.","date":"2023-03-04T01:44:47.000Z"}
{"username":"@fatindzikra","tweet":"Temanku berpulang ke Rahmatullah karena DBD sakit hati Banget sama yg bilang cuma DBD ","date":"2023-03-03T23:41:13.000Z"}
{"username":"@jcunky","tweet":"duh sakit bgt kaki gw kaya waktu kagi dbd","date":"2023-03-03T17:31:38.000Z"}
{"username":"@gausahsenyum2","tweet":"Ya ampun mass  nggak pernah sakit sekalinya sakit parah gini.tapi dbd itu emang agak rawan apalagi kalau trombositnya drop.semoga lekas sembuh ","date":"2023-03-03T14:46:47.000Z"}
{"username":"@Puja63224065","tweet":"Masa pemulihannya juga agak lama Loh gak langsung bisa sehat betul soalnya anak sy dulu juga pernah kena DBD setelah pulang dari rumah sakit masih harus istirahat total","date":"2023-03-03T14:30:34.000Z"}
{"username":"@hadesyakira","tweet":"Ya Allah.,, semoga Allah senantiasa memberikan kekuatan dan kesembuhan,InshaAllah dg bnyk doa yg dipanjatkan Mas Gan segera pulih. Ngerasain anak dan adik kritis pas sakit DBD","date":"2023-03-03T14:24:47.000Z"}
{"username":"@Witable_2401","tweet":"Lgian ya klo emng bener si karlota itu istri. Suami sakit ya masa dia live 2x. Aplgi dia tau skit dbd. Klo gue mah punya suami jgnkan dbd. Pokoknya smpe kena infus aj pasti mood jelek bgd. Mau ngapa2in jg males. Panik khawatir campur aduk.lah ini live smbil ketawa ","date":"2023-03-03T14:17:24.000Z"}
{"username":"@overcontrolneed","tweet":"Inhale exhale, kepancing juga emosi gue liat org2 komenin Arya yg lg sakit. . Bisa2nya orang sakit masih dibully. Woyyy mudah2an lo2 yg pada bully Arya yg lg sakit, ga pernah ngerasain sakitnya kena DBD kyk apa ya. Moga selalu dikasih kesehatan sm Tuhan, supaya bisa tobat.","date":"2023-03-04T03:19:55.000Z"}
{"username":"@Ichawardah23Wa1","tweet":"Astafirullah org lg berjuang dr sakit DBD malah dikata2in gak baik,malah tandanya si mas gan disayang Allah Swt...akun2 ky gitu knp sih gak suka sm arya pdhl arya loh ya gak hina siapapun...hadeeehhh...","date":"2023-03-04T03:17:28.000Z"}
{"username":"@sabiqiii","tweet":"Pelajaran terbaik yang bisa gua petik dari sakit dbd ini adalah ibu gua satu satunya manusia yang gak pernah ninggalin gua walau sesulit apapun situasinya, adik gua yang selalu siap backup kapanpun gua kesulitan. Gak akan ada yang bisa gantiin mereka.","date":"2023-03-04T01:44:47.000Z"}
{"username":"@fatindzikra","tweet":"Temanku berpulang ke Rahmatullah karena DBD sakit hati Banget sama yg bilang cuma DBD ","date":"2023-03-03T23:41:13.000Z"}
{"username":"@jcunky","tweet":"duh sakit bgt kaki gw kaya waktu kagi dbd","date":"2023-03-03T17:31:38.000Z"}
{"username":"@gausahsenyum2","tweet":"Ya ampun mass  nggak pernah sakit sekalinya sakit parah gini.tapi dbd itu emang agak rawan apalagi kalau trombositnya drop.semoga lekas sembuh ","date":"2023-03-03T14:46:47.000Z"}
{"username":"@Puja63224065","tweet":"Masa pemulihannya juga agak lama Loh gak langsung bisa sehat betul soalnya anak sy dulu juga pernah kena DBD setelah pulang dari rumah sakit masih harus istirahat total","date":"2023-03-03T14:30:34.000Z"}
{"username":"@hadesyakira","tweet":"Ya Allah.,, semoga Allah senantiasa memberikan kekuatan dan kesembuhan,InshaAllah dg bnyk doa yg dipanjatkan Mas Gan segera pulih. Ngerasain anak dan adik kritis pas sakit DBD","date":"2023-03-03T14:24:47.000Z"}
{"username":"@Witable_2401","tweet":"Lgian ya klo emng bener si karlota itu istri. Suami sakit ya masa dia live 2x. Aplgi dia tau skit dbd. Klo gue mah punya suami jgnkan dbd. Pokoknya smpe kena infus aj pasti mood jelek bgd. Mau ngapa2in jg males. Panik khawatir campur aduk.lah ini live smbil ketawa ","date":"2023-03-03T14:17:24.000Z"}
{"username":"@xnggxtx","tweet":"Maret akhir sih sekitar tgl 30 sakit sampai drop seminggu eh ternyata awal puasa baru 2 hari masuk rs karena DBD ","date":"2023-03-03T11:06:01.000Z"}
{"username":"@rrerlind","tweet":"aku dulu waktu DBD di puskesmas ditusuk bbrp kali karena petugasnya ga berhasil terus mana sakit lemes anjir, sampe akhirnya dirujuk ke RS. Di RS ditusuk sekali doang udah ","date":"2023-03-03T10:20:48.000Z"}
{"username":"@windyisherenow","tweet":"belum tau sih masih belum keluar hasil lab nya tpi udah sakit lebih dri seminggu, sekarang lagi musim dbd takutnya dia kena itu","date":"2023-03-03T06:21:59.000Z"}
{"username":"@laylaapakearab","tweet":"Serius, emng bener sii, aku kuat makan pedes kan, suka bgt, klo makan pedes tuh gaada yg sakit perut smpe ke kamar mandi tuh ga pernah.. eh tau2 aku demam sebulan, sakit perut kyk mual gitu, awalnya ga terdeteksi, dikira DBD, trus tau2 pas di USG, usus buntu dong, lngsng operasi","date":"2023-03-03T02:57:57.000Z"}
{"username":"@catharsiste","tweet":"padahal aku baru masuk sekolah seminggu, dua minggu nya sakit dbd wkwkwk masuk masuk di suruh libur lagi,  dua tahun pula liburnya","date":"2023-03-03T01:17:07.000Z"}
{"username":"@mochlyy","tweet":"buset  tp gua juga tipe tangan yg susah bgt di infus, kudu berkali kali gitu. tapi bekasnya ga sampe ungu2 begini sih  apalagi klo pas sakit dbd itu diambil darah tiap hari karna ngecek trombosit behhh tiap malem overthinking mulu mikirin betapa sakitnya diambil darah","date":"2023-03-02T09:53:50.000Z"}
{"username":"@t0ugh__","tweet":"Aku jg pas dbd diambil darah tiap hari smpe gini, prnh jg smpe ambil di punggung kaki sakit bgt anjrott","date":"2023-03-02T05:55:01.000Z"}
{"username":"@syahwananda27","tweet":"Sakit apa sih kak si Pak Kom, sakit DBD kah kak?? atau sakit apa gitu???","date":"2023-03-02T03:56:34.000Z"}
{"username":"@txthazeal","tweet":"Oh gitu y rasanya sakit DBD, gamau lagi cukup yg pertama dan terakhir kali nya ","date":"2023-03-02T03:16:14.000Z"}
{"username":"@Hasta__Asta","tweet":"ya gak salah juga dokter kliniknya, dbd gejala salah satunya ya itu lambung, dbd tuh gk bisa langsung diagnosa langsung, makanya pas aku datang sakit lambung dan demam kalau dlm 2-3 harian gk sembuh suruh cek ulang buat ambil sample darah.","date":"2023-03-02T02:58:09.000Z"}
{"username":"@JuseyoNana","tweet":"Lebih deh kayaknya  lupaaa, cm inget pas mereka sakit aku juga dbd","date":"2023-03-02T01:46:57.000Z"}
{"username":"@Fxxxit26","tweet":"DBD emg gabisa langsung didiagnosa, kecuali emang di cek lab dulu, dan sakit lambung salah satu gejala DBD","date":"2023-03-02T00:11:49.000Z"}
{"username":"@IRTsetempat","tweet":"tapi memang gejala awalnya seperti sakit lambung trs tipes trs jadi dbd","date":"2023-03-01T22:50:34.000Z"}
{"username":"@downvts","tweet":"pernah diambil darah waktu DBD yang pertama orangnya gak asal suntik buat ambil dia cari dulu dimana pasnya ternyata bisanya di telapak tanganku, besok orangnya beda dan suntik berkali kali dan itu sakit jadi aku tunjukin aja di tempat kemarin \" disini ambilnya \" ","date":"2023-03-01T22:33:05.000Z"}
{"username":"@mayovnice","tweet":"aku jg pejuang sembuh dr dbd kak pas smp, sedih klo inget lagi tp emg sakit bgt di ambil darah gt tiap pagi buat cek darah krn trombosit ku ga naik², trs bekas suntikan nya serem bgt jd ungu² kek abis digebukin wkwk","date":"2023-03-01T17:46:33.000Z"}
{"username":"@varyandi1","tweet":"Nah iya, DBD itu ga langsg bisa didiagnosa saat itu jg, pasti ada gejala awal dlu..dlu gw kira cuma sakit tipes ga pernah mikir kena DBD, eh 2\/3 hari baru dikasi tau kena DBD sama dokternya, dan trombositnya saat itu dah dikit banget","date":"2023-03-01T15:25:12.000Z"}
{"username":"@noheeaaa","tweet":"pas sakit dbd kemarin sampe tangan gue lemes bgtbgtbgt seumur hidup dbd+tipes grgr putus cinta hahahaha skrg sadar betapa begonya kemarin masyyallah tabarakallah gpp byk hikmah disetiap kejadian& allah udh ganti yg lebih baik buat aku dikemudian hari","date":"2023-03-01T15:04:40.000Z"}
{"username":"@setlobwelijuli_","tweet":"Pas gua sakit dbd juga gini  Pembuluh darah udah pecah, suster yg mau masukkin jarum infus susah bgt karna gagal mulu. Alhasil jadi biru lebar banget ditangan sampe udah kebal aja gimana rasa sakitnya, gara² pas dbd sering diambil darah","date":"2023-03-01T14:58:14.000Z"}
{"username":"@pattD_59","tweet":"Pas SMP, sakit demam berhari\" ga sembuh, dibawa ke puskesmas katanya kena DBD. Paniklah emak w, mana abis ada kasus desa sebelah kena DBD trus meninggal. Trus coba ke RS deket rumah, stlh cek darah dll  Ternyata tipes ges ","date":"2023-03-01T14:46:33.000Z"}
{"username":"@pattD_59","tweet":"Pas SMP, sakit demam berhari\" ga sembuh, dibawa ke puskesmas katanya kena DBD. Paniklah emak w, mana abis ada kasus desa sebelah kena DBD trus meninggal. Trus coba ke RS deket rumah, stlh cek darah dll  Ternyata tipes ges ","date":"2023-03-01T14:46:33.000Z"}
{"username":"@hihanghoheenggg","tweet":"Wkt DBD kemaren nder, sumpah sakit banget pas ambil darah, tiap pagi ambil darah dan itu kadang berapa kali nyari pembulu darah nya soalnya kdg ga keluarr.. abu gini","date":"2023-03-01T14:43:18.000Z"}
{"username":"@guinewvere","tweet":"Nder aku kena DBD, 3x ganti Rs jadi berkali-kali ditusuk, mana di RS ketiga itu gagal terus  tapi Alhamdulillah aku enggak bengkak cuma emang kerasa sakit banget gitu. Ga bahaya kok nder","date":"2023-03-01T14:27:31.000Z"}
{"username":"@halfbamboo1","tweet":"Kalau dipikir” gw masuk rs sakit tiap bulan. Desember karena dbd, Januari karena keracunan makanan, Februari karena operasi .","date":"2023-03-01T14:25:57.000Z"}
{"username":"@usrnotfound20","tweet":"bekas ambil darah kemarin pas sakit DBD","date":"2023-03-01T14:15:10.000Z"}
{"username":"@Williciouswi","tweet":"Pas kena dbd aku jg gini, bekas ambil darah untuk cek darah, setiap mau ambil darah sampe takut karena selain sakit bekas ambil darahnya susah beku lg darahnya karena trombositnya dulu turun drastis sampe 10 rb sampe harus transfusi trombosit.","date":"2023-03-01T13:47:52.000Z"}
{"username":"@kenapadehh","tweet":"Been there when I was on the 7th grade. Pertama kali masuk SMP sakit panas berhari-hari, ternyata DBD. Alhasil ga bisa ikut MOS. Disuntik berkali-kali karena jarum ga masuk akibat cairan kurang (efek puasa). Ada kali tiap tangan kena uji coba masukkin jarum 2 kali.","date":"2023-03-01T13:45:02.000Z"}
{"username":"@leovelyz","tweet":"Tangan w jg begini pas dbd ya Allah sakit betul, sebulan baru ilank","date":"2023-03-01T13:39:09.000Z"}
{"username":"@mechamarv","tweet":"eh gue jg tau waktu dbd gagal infus sm gagal mau ambil darah BNRN KYK DI KOREK GMNSIH DI PUTER GT JARUMNYA SAKIT BGT tp ini si sendernya birunya parah bgt jir sampe ungu","date":"2023-03-01T13:31:17.000Z"}
{"username":"@teguh_stevege","tweet":"btw salah satu gejala DBD itu ya sakit lambung. jg g sepenuhnya salah dokternya","date":"2023-03-01T11:21:36.000Z"}
{"username":"@SandraAmand","tweet":"Melihat story' mas arya yang di gigit nyamuk sepertinya beliau sakit DBD wkwkwkkwk.. yeeayyy aku ga keong aku paham ","date":"2023-03-01T10:06:54.000Z"}
{"username":"@Jeiino1","tweet":"Gws ayang,  kamu lagi ngasih tau sakit karna dbd kah?  Apa malaria?","date":"2023-03-01T10:03:12.000Z"}
{"username":"@_mrstiqa","tweet":"sinusitis brings out the worst in me, mo ngamuk aja ini sakit bgt woy, udah dapet jadwal oprasi (untuk ke 4x nya) jumat besok etapi si sasa dbd ","date":"2023-02-28T05:08:48.000Z"}
{"username":"@lassielilfancy","tweet":"ih sakit apa, dbd kah?","date":"2023-02-27T16:34:02.000Z"}
{"username":"@_mrstiqa","tweet":"sinusitis brings out the worst in me, mo ngamuk aja ini sakit bgt woy, udah dapet jadwal oprasi (untuk ke 4x nya) jumat besok etapi si sasa dbd ","date":"2023-02-28T05:08:48.000Z"}
{"username":"@lassielilfancy","tweet":"ih sakit apa, dbd kah?","date":"2023-02-27T16:34:02.000Z"}
{"username":"@tyunieloverr","tweet":"gabakal tau rasanya sakit ampe pingsan dikamar mandi tapi gaada yang ngurusin trus ttp lanjut ngampus grgr uas, hari ke 6 udh gak kuat akhirnya ke rs ternyata dbd:) rawat inap deh jadinya wkwkwk lucu sekali","date":"2023-02-27T10:36:01.000Z"}
{"username":"@Rinvy5","tweet":"Sakit DBD   Pernah diceritain ibu, katanya dokter nya aja bilang gini pas aku kritis   \" kalo ada apa\" tolong di ikhlaskan\"","date":"2023-02-27T09:26:31.000Z"}
{"username":"@moonjlou","tweet":"2 kali hampir meninggal. pertama pas baru lahir, ini gatau sih gimana, lupa. yg ke 2 gara\" sakit dbd","date":"2023-02-27T07:26:43.000Z"}
{"username":"@wingsrkiv","tweet":"sakit dbd dan gak dirawat dirs. pas dapet vonis kena dbd, dihari itu badan bener2 lemes ga kuat bahkan duduk aja ga sanggup. pandangan sdikit kabur masih coba kuatin buat makan minum obat. malemnya pas udh tidur tbtb kebangun karna batuk dan mau muntah. dikamar mandi muntah -","date":"2023-02-27T06:52:14.000Z"}
{"username":"@inipinkeu","tweet":"Dulu pas kecil aku sakit dbd, tapi aku pengen bgt risol ibu aku. Jadi aku makan sedkit trs di marahin sm dokternya krn ibu aku malah cepuin, pdhl kan dia nawarin di awal:(","date":"2023-02-26T18:16:13.000Z"}
{"username":"@Jhnyuchn","tweet":"Tapi sakit dbd ga enak","date":"2023-02-26T15:18:08.000Z"}
{"username":"@ayundaaamo_","tweet":"pernah hampir mati grgr sakit tipes+dbd. Alhamdulillah masih idup sampe sekarang","date":"2023-02-26T15:15:44.000Z"}
{"username":"@notblganywhere","tweet":"waktu adekku dirawat sakit dbd, dia gamau makan makanan rs, aku ga makanin juga trus lapor suster kl adekku gamau makan malah aku yg disuru abisin sm susternya drpd mubazir lah gimanatuh?","date":"2023-02-26T13:56:58.000Z"}
{"username":"@Sesihel","tweet":"Pernah dirawat di rumah sakit swasta kecil banget. Menu makanannya mereka beliin dari luar  saat itu sakitnya DBD dan tipes di saat bersamaan. Malah dibeliin soto, bubur dari abang-abang gerobakan  karena ga sembuh2 dan greget ngasih asupan gizi asal2an, kunekat tenggak -c-","date":"2023-02-26T12:08:15.000Z"}
{"username":"@intro_reff","tweet":"makasih lho infonya, tapi aku biasanya ga abis karena kekenyangan nder (aku pemakan segala menu di RS) jadi mubazir memang kalo dibuang, wabilkhusus sakit aku tuh patah tulang bukan tifus atau DBD yg bisa bikin ga nafau makan ","date":"2023-02-26T11:54:29.000Z"}
{"username":"@sherlynzlee","tweet":"soalnya gimana ya, selama penyakitnya ga yg gimana-gimana justru malah menurut gue kalau misal kayak sakit DBD misal, iti kan bukan karena 'virus' yg masuk dari mulut si pasien, kalau kayak tipes baiknya jangan jajan dulu","date":"2023-02-26T10:25:11.000Z"}
{"username":"@neni28_","tweet":"Awal Feb, dikasih sakit DBD selama dua minggu, stlh pemulihan dikasih sariawan yang tiba-tiba ada tiga di gusi dan bibir. Eh jerawat nongol jg di atas bibir. Alhamdulillah :\")","date":"2023-02-26T06:00:35.000Z"}
{"username":"@iniShiningsal","tweet":"Ini, dikasih pas abis sakit DBD hampir metong pas kelas 1 SD. Cuman dipake buat dengerin lagu BBB","date":"2023-02-26T03:26:27.000Z"}
{"username":"@imlookingfor32","tweet":"Waktu dulu sma, lagi di kelas trus tiba2 menggigil ngerasa demam (taunya beneran dbd), trus pas pulang lg pada nemenin aku dijemput gojek, trus satu nyeletuk \"kamu badannya gede kok bisa sakit\" ","date":"2023-02-25T14:27:13.000Z"}
{"username":"@barbBAEIRENE","tweet":"km sakit dbd?","date":"2023-02-25T12:52:05.000Z"}
{"username":"@rrichieez","tweet":"kalo di inget2 gua kuat bgt ya, stlh dlu pernah ngalamin sakit tipes+dbd diwaktu bersamaan. double kill bgt wkwk","date":"2023-02-24T13:18:31.000Z"}
{"username":"@0jenry1","tweet":"DBD masih berseliweran, kyk g ada aj sakit lain yg kutangani di sini. udh seminggu ini setiap hari minimal 1 pasien DBD masuk ranap puskesmas atau rujuk. mana program2 lain masih mengantri utk dikerjakan.","date":"2023-02-24T13:18:10.000Z"}
{"username":"@honeybexyar","tweet":"trs abang ku lari ke rumah, aku di tinggalin tengah jalan sambil nangis2, sakitnya masi merasa wkwkw  btw yg kena itu mata kaki. prnh jg jatoh dr ayunan, habis punggung ku lecet2. trs jg prnh sakit dbd sampe kritis hampir meninggal krn telat di tangani ","date":"2023-02-24T12:45:37.000Z"}
{"username":"@ajaduluya","tweet":"sakit nyeri haid, pas kena covid, dbd, terakhir karna kecelakaan (ini luka udh seminggu belum keringgggg)","date":"2023-02-24T12:35:55.000Z"}
{"username":"@iniShiningsal","tweet":"Ini, dikasih pas abis sakit DBD hampir metong pas kelas 1 SD. Cuman dipake buat dengerin lagu BBB","date":"2023-02-26T03:26:27.000Z"}
{"username":"@imlookingfor32","tweet":"Waktu dulu sma, lagi di kelas trus tiba2 menggigil ngerasa demam (taunya beneran dbd), trus pas pulang lg pada nemenin aku dijemput gojek, trus satu nyeletuk \"kamu badannya gede kok bisa sakit\" ","date":"2023-02-25T14:27:13.000Z"}
{"username":"@barbBAEIRENE","tweet":"km sakit dbd?","date":"2023-02-25T12:52:05.000Z"}
{"username":"@rrichieez","tweet":"kalo di inget2 gua kuat bgt ya, stlh dlu pernah ngalamin sakit tipes+dbd diwaktu bersamaan. double kill bgt wkwk","date":"2023-02-24T13:18:31.000Z"}
{"username":"@0jenry1","tweet":"DBD masih berseliweran, kyk g ada aj sakit lain yg kutangani di sini. udh seminggu ini setiap hari minimal 1 pasien DBD masuk ranap puskesmas atau rujuk. mana program2 lain masih mengantri utk dikerjakan.","date":"2023-02-24T13:18:10.000Z"}
{"username":"@honeybexyar","tweet":"trs abang ku lari ke rumah, aku di tinggalin tengah jalan sambil nangis2, sakitnya masi merasa wkwkw  btw yg kena itu mata kaki. prnh jg jatoh dr ayunan, habis punggung ku lecet2. trs jg prnh sakit dbd sampe kritis hampir meninggal krn telat di tangani ","date":"2023-02-24T12:45:37.000Z"}
{"username":"@ajaduluya","tweet":"sakit nyeri haid, pas kena covid, dbd, terakhir karna kecelakaan (ini luka udh seminggu belum keringgggg)","date":"2023-02-24T12:35:55.000Z"}
{"username":"@mengdihati","tweet":"gejala dbd, lemesnya bukan main tp kalo sakit itu SAKIT WISDOM TEETH AK KAMBUH ITU SAKIT BGT KEK BUKA MULUT SAKIT DIEM SAKIT MAKAN APALAGI GBS NGAPA NGAPAIN","date":"2023-02-24T08:06:01.000Z"}
{"username":"@Adelphie_","tweet":"Sakit kepala pas fase dbd. Rasanya mau jedotin aja itu kepala ke tembok wkwkwkwkwk","date":"2023-02-24T08:01:58.000Z"}
{"username":"@elisaapphire","tweet":"Aku waktu kecil sakit dbd\/thypus dah dibawa ke 4 dokter tp gak ketauan itu hampir 3 mingguan sakit, sampe akhirnya muntah2 terus dibawa ke IGD Fatmawati. Ortuku diomelin sm dokternya karna gak sigap buat cek lab dan kalo aja gak dibawa ke IGD aku langsung lewat ","date":"2023-02-24T06:43:36.000Z"}
{"username":"@kxmtaehyg","tweet":"Sakit pas kena dbd + alergi obat secara bebarengan. Beuh, mantep nyawa berasa lagi diujung tanduk.","date":"2023-02-24T06:10:53.000Z"}
{"username":"@juniejunnnnn","tweet":"pas awal2 DBD sebadan sakit, pegel, nyeri jadi satu, gabisa tidur semaleman","date":"2023-02-24T05:00:03.000Z"}
{"username":"@wnarflqmn","tweet":"Terus terus smash ni. Sakit kawan tu ","date":"2023-02-24T04:40:18.000Z"}
{"username":"@dheadara97","tweet":"Ya Allah nder  aku gak seneng blasssss ga bisa ngapa2in ngerasain gak nyaman ga enak suntuk jenuh cuma bisaaa plonga plongo tangan diinfus natap langit2 kamar doang. Ngerasain sakit pas diambil darah karna aku DBD jadi diambil terus. Apalagi waktu itu bener2 g boleh dijenguk.","date":"2023-02-24T04:35:27.000Z"}
{"username":"@helenaangeline_","tweet":"1. Pas DBD buset sakit bgt sampe antara sadar dan tak sadar. Malah tiap malem menggigil parah. Trus pas disuntik buat tes alergi obat jg perihnya bukan main ;-; 2. Kram mens ;-;","date":"2023-02-24T03:54:00.000Z"}
{"username":"@konodatenshi","tweet":"Gue pernah di rawat di RS karena DBD, agak seneng dikit soalnya jadi pernah ngerasain dirawat di RS sisanya gak seneng soalnya bener2 tepar, sakit, ga napsu makan, mana gamandi dan sholat tayamum, abis itu degdegan karena mingdepnya ada ujian  jd kudu sehat lbh cepet","date":"2023-02-24T03:21:55.000Z"}
{"username":"@yoopips24","tweet":"dbd + tipes. gua nangis karena sakit kepala","date":"2023-02-24T03:00:15.000Z"}
{"username":"@amndlnny","tweet":"kalo pas sakit cuma kyk tipes, gejala dbd ak masih bs ga gimana². cuma pas kalau mau op gabisa, nangis trs. trauma juga. apalagi dipasang kateter. ga mau lagi ","date":"2023-02-23T19:14:52.000Z"}
{"username":"@zayndan_","tweet":"keknya ini sakit terparah sejak dbd tahun 2020","date":"2023-02-23T17:19:59.000Z"}
{"username":"@xyvyg","tweet":"aku pas sakit dbd di bawain ini, dan bener enak","date":"2023-02-23T17:10:31.000Z"}
{"username":"@seasaltted","tweet":"studytour smp kls 8 seruu bgt oiyaaa pas kls 8 jg pernah izin seminggu krn sakit dbd sampe skrg itu sakit trparah yg pernah w alami","date":"2023-02-23T14:40:31.000Z"}
{"username":"@gnitepun","tweet":"Selamat malam dari aku yang sedang masuk RS karena sakit DBD. Ckckck Selalu jaga kesehatan ya!!  @Y_CynthiaJKT48  @Greesel_JKT48","date":"2023-02-23T09:55:24.000Z"}
{"username":"@chogiwark","tweet":"dulu aku pernah ngomong gini, \"aku penyakitan (sering sakit maksudnya) tapi gapernah sih sampe dirawat di rs..\" dan beberapa bulan sejak itu aku masuk RS karena DBD dan setelahnya aku makin sering masuk RS karena anemia dan hormon ga stabil. deuuu emang2 hati2 klo ngomong","date":"2023-02-23T07:05:41.000Z"}
{"username":"@gnitepun","tweet":"Selamat malam dari aku yang sedang masuk RS karena sakit DBD. Ckckck Selalu jaga kesehatan ya!!  @Y_CynthiaJKT48  @Greesel_JKT48","date":"2023-02-23T09:55:24.000Z"}
{"username":"@chogiwark","tweet":"dulu aku pernah ngomong gini, \"aku penyakitan (sering sakit maksudnya) tapi gapernah sih sampe dirawat di rs..\" dan beberapa bulan sejak itu aku masuk RS karena DBD dan setelahnya aku makin sering masuk RS karena anemia dan hormon ga stabil. deuuu emang2 hati2 klo ngomong","date":"2023-02-23T07:05:41.000Z"}
{"username":"@luvkrive","tweet":"engga nder gue benci suasana rs (byk sedihnya), gue jg gasuka sakit krna khawatir absen, gue klo sakit jg ga blg\" biar gada yg heboh .. gue gasuka dijenguk krna bkal rame, dulu prnh msk rs krna dbd, dan udh ckup sekali aja:\"))","date":"2023-02-23T07:00:05.000Z"}
{"username":"@simpoverkswx","tweet":"Tetangga aku sakit dbd, jadi takut kena juga","date":"2023-02-22T13:51:18.000Z"}
{"username":"@Haniyarinn","tweet":"Prnh sakit 3hari dikos tp ga ngabarin org rumah takut bkn panik, jadi pergi ke klinik sendiri posisi udh lemes bgt kringet dingin ternyata kena DBD trombosit rendah krn udh lemes bgt smpe tidur dikursi klinik 2jam baru bangun krn dibangunin bapak2 kebersihan:)","date":"2023-02-22T12:16:38.000Z"}
{"username":"@biforsytheIII","tweet":"sama nder, gue juga punya pengalaman sama kaya kamu, dan bahkan aku pake KIS yg gak bayar itu, sakit DBD perlu di opname, 4 hari kalau gak salah waktu itu dan aku di ruangan VIP jd literally sendirian cuma pada saat itu lagi covid sih EHEHEHEHEH keknya masuk list pasien covid dah","date":"2023-02-22T06:29:32.000Z"}
{"username":"@ruxeea","tweet":"aku waktu sakit dbd mood makannya naik grgr cateringnya enak apalagi nasi timnya, trus mungkin karna dbd tuh harus banyak makan jadi aku di rs kayak lagi wisata kuliner bisa pilih mau makan apa. mungkin kalo penyakitnya yang lain beda lagi kali ya menu2nya.","date":"2023-02-21T15:21:13.000Z"}
{"username":"@nblmlndk","tweet":"Saya sakit dbd dirawat, naik 1kg, makanannya enak, selalu abis, dan dokternya bingung, ni orang trombosit tinggal 40rebu, makannya lahap KWKWKW","date":"2023-02-21T14:36:29.000Z"}
{"username":"@ericanayaa","tweet":"GAK KUAT. DI RUMAH SAKIT DBD AKU DDB. ","date":"2023-02-21T11:34:25.000Z"}
{"username":"@istiqomh","tweet":"Eh, tapi pernah juga, sih, waktu SD kena DBD dirawat di rumah sakit di Surabaya dan ril makanannya hambar-hambar yg paling diinget tuh dulu sayur beningnya. Berasa makan bayem, jagung, dikasih air biasa doang","date":"2023-02-21T09:19:23.000Z"}
{"username":"@srinryti18","tweet":"Yg gak enak pas sakit dbd ","date":"2023-02-21T06:39:24.000Z"}
{"username":"@20Lanata","tweet":"Di suatu hari di hari terakhir di rumah sakit karena DBD, udh muak sama makanan yg hambar dan muntusin beli nasgor 2 bungkus, besok langsung pulang.","date":"2023-02-21T06:30:17.000Z"}
{"username":"@_rainfox_","tweet":"Ngapain sih pura-pura sakit? Ini loh yang pernah diranap gara-gara DBD aja ga pengen sakit lagi apalagi diranap lagi sama diinfus.","date":"2023-02-21T04:13:38.000Z"}
{"username":"@IDNTimes","tweet":"9 Potret Armand Maulana Seminggu Dirawat di Rumah Sakit, Kena DBD","date":"2023-02-21T03:29:36.000Z"}
{"username":"@gurlllreen","tweet":"aku anak nya sering sakit, waktu kelas 4 sd sakit DBD barengan sama kakak. ga masuk makan sampe trambosit aku merosot, mama aku beliin aku kfc dan makjrenggg aku lahap bgt makan. pas di cek sama dokter gizi nya aku ketauan dong makan kfc sama chiki chikian AHAHAHAH","date":"2023-02-21T02:38:44.000Z"}
{"username":"@AryaNoorAmarsya","tweet":"Armand Maulana Masuk Rumah Sakit karena DBD, Bagaimana Kabarnya Sekarang?","date":"2023-02-20T22:58:10.000Z"}
{"username":"@mociceci","tweet":"Kata dokter gue dulu bisa jadi karena imun tubuh turun..tingkat imun kita mempengaruhi reaksi alergi. Gue pas sakit dbd kan imun turun drastis, apa2 yg awalnya gak alergi tiba2 jadi alergi. Masa iya gue minum kelapa ijo yg biasanya gak kenapa2 tp jadi gatel2 sebadan. ","date":"2023-02-20T16:37:44.000Z"}
{"username":"@Itawanreirs2","tweet":"LDM 7 tahun, anak pernah patah tangan .. beberapa lama kemudian sakit dan diagnosa awal meningitis lalu turun jd Dbd, diri sendiri pernah terpeleset hingga retak tangan tanpa sempat dipulihkan,berujung sampai sekarang cacat .. dipaksa ibu bangun rumah 4 bulan harus jadi dan","date":"2023-02-20T14:39:57.000Z"}
{"username":"@Itawanreirs2","tweet":"LDM 7 tahun, anak pernah patah tangan .. beberapa lama kemudian sakit dan diagnosa awal meningitis lalu turun jd Dbd, diri sendiri pernah terpeleset hingga retak tangan tanpa sempat dipulihkan,berujung sampai sekarang cacat .. dipaksa ibu bangun rumah 4 bulan harus jadi dan","date":"2023-02-20T14:39:57.000Z"}
{"username":"@izay","tweet":"Tipes lebih ke demam dan sakit perut kalau dbd nyeri bagian tulang, bagian belakang mata dan parahnya bisa keluar bintik2 merah. Untuk lebih lanjut bisa tanya ke dokter","date":"2023-02-20T11:55:24.000Z"}
{"username":"@FAlfauzia16","tweet":"Pas ada yg sakit dbd mah boro2 ada yg klarifikasi ...  Yang ada jadi bulan2an warga ya bunddd ...","date":"2023-02-20T05:15:52.000Z"}
{"username":"@snowbbyball","tweet":"Gw ke upt kaga ditanganin, bayar doang wkwkwk.... Gw sampe pulang ke kota asal aja ke dokter langganan saking sakit hati sama yg upt dan tadah gw DBD","date":"2023-02-19T22:02:25.000Z"}
{"username":"@elsaneomy","tweet":"minggu lalu bojo sakit dbd, minggu ini asu lemes gamau makan, bocil jgn ikut2an sakit plis ","date":"2023-02-19T14:29:17.000Z"}
{"username":"@Maygikris","tweet":"Lagi. Kita berfikir keras apa kira2 makanan yg dia suka yg juga aman buat anak ini mengingat anaknya mengeluh sakit perut. Karena ga ada indikasi demam dan diare jadi kita teringat ketika Mas-nya sakit DBD dulu. Yah.. worth to try lahh..","date":"2023-02-19T13:13:42.000Z"}
{"username":"@celebviral_","tweet":"Teuku Ryan harus mendapat perawatan di rumah sakit untuk pertama kali dalam hidupnya, akibat mengidap penyakit gejala  DBD #CelebritiesDotID #InfoCelebTerkini","date":"2023-02-19T11:45:54.000Z"}
{"username":"@Maygikris","tweet":"Nah ternyata anakku yg no.2, tiba2 sakit dan didiagnosa DBD harus opname karena kondisi demam sampai mimisan. Beberapa hari berikutnya kondisinya tidak membaik, trombositnya turun terus sampai dibawah 45rb. Badannya lemas sampai tidak terlalu responsif. Hingga akhirnya tidak","date":"2023-02-19T11:38:44.000Z"}
{"username":"@bigwinbanar","tweet":"Pengen sehat  jujur kecewa sama keluarga sendiri, ga paham , ak lagi sakit, selama ini ak berusaha sendiri kalau sakit tapi ini benar2 cape banget, dr kmrn pas kena dbd, ga ada yg paham2nya sampai aku udah lesu pengen mati kekurangan darah baru kerumah sakit.","date":"2023-02-19T10:37:12.000Z"}
{"username":"@thvilight","tweet":"Seminggu karena sakit DBD, eh gak kuat gerah sama ngerasa udah mendingan jadi mandi dong, habis itu makin drop","date":"2023-02-19T09:39:46.000Z"}
{"username":"@TeguhSulaksana4","tweet":"@PSM_Makassar  *ASSALAMUALAIKUM* *PAK WAHYU SEDANG ADA DI RUMAH SAKIT. BELIAU KENA PENYAKIT DBD* BELIAU LAGI BUTUH DARAH A+(4 KANTONG). YANG MAU MENDONORKAN DARAHNYA SILAHKAN HUBUNGI BELIAU +62 812-4191-9808. Terimakasih","date":"2023-02-18T08:12:34.000Z"}
{"username":"@TeguhSulaksana4","tweet":"@infoMKS_  *ASSALAMUALAIKUM* *PAK WAHYU SEDANG ADA DI RUMAH SAKIT. BELIAU KENA PENYAKIT DBD* BELIAU LAGI BUTUH DARAH A+(4 KANTONG). YANG MAU MENDONORKAN DARAHNYA SILAHKAN HUBUNGI BELIAU +62 812-4191-9808. Terimakasih","date":"2023-02-18T08:09:59.000Z"}
{"username":"@uuutttiiieee","tweet":"Gak selesai disitu, gara-gara minum obat alergi maag kumat. Karena emang selama ini gak pernah alergi parah, jadi gak tau mana obat yang gak cocok. Napas sesak, perut sakit, kembung. Belum berakhir, karena immune drop akhirnya kena dbd. Lengkap sudah ","date":"2023-02-18T07:58:15.000Z"}
{"username":"@TeguhSulaksana4","tweet":"ASSALAMUALAIKUM PAK WAHYU SEDANG ADA DI RUMAH SAKIT. BELIAU KENA PENYAKIT DBD BELIAU LAGI BUTUH DARAH A+(4 KANTONG). YANG MAU MENDONORKAN DARAHNYA SILAHKAN HUBUNGI BELIAU +62 812-4191-9808. Terimakasih","date":"2023-02-18T07:37:14.000Z"}
{"username":"@neoxsi_","tweet":"plsss gue pernah jg minum obat yg kayak gini pas abis sakit dbd + tipes dulu... obatnya gede bgt trs susah ditelen + GAK ENAK BGT HUEKKK sampe skrng rasanya masi keinget https:\/\/twitter.com\/fullshan_\/status\/1626622800986533888\/video\/1…","date":"2023-02-17T16:43:11.000Z"}
{"username":"@gabgxb","tweet":"Ketika itu adik saya yang masih batita sakit DBD di rs dan saya berinisiatif membelikan jus buah jambu di toko depan sekolah.  Setelah pulang sekolah dan beli jus buah dan sampai di rumah sakit, saya baru sadar bahwa saya kehilangan dompet saya  2\/20","date":"2023-02-17T15:57:54.000Z"}
{"username":"@DWP_Lapas_Bungo","tweet":"LATE POST Muara Bungo, 15 Februati 2023 Perwakilan Ibu-Ibu Dharma Wanita Lapas Bungo mengunjungi dan menyerahkan santunan dana sosial kepada Ny. Suplini Arpan yang mana anak beliau sakit DBD.  . . . . #dharmawanitalpbungo #dwpbungo  #dharmawanitapersatuan  #dharmawanitapusat","date":"2023-02-17T14:33:09.000Z"}
{"username":"@8M1T_Eitijeu","tweet":"Ada nderr. Dulu pas aku SD sakit DBD ngigo ngamuk2 minta beli hp baru. Dan itu pas malam, krn keliargaki takut aku lewat apa gmn, jd saat itu jg langsung dibeliin hpnya. Hp yg diminta lbh butut dari hp yg udh dipunya pula ","date":"2023-02-17T04:32:00.000Z"}
{"username":"@immoonluna","tweet":"Alhamdulillah engga, wkwk. Selama ini sakit parah di kosan cuma dbd aja, terus temenku selalu nyamperin di kosan tiap hari, beliin obat, beliin makan, bikinin minumah hangat, anterin ke puskes, terus akhirnya aku dipaksa nginep di kosan mereka biar ada yang ngurus katanya wkwk","date":"2023-02-17T01:55:17.000Z"}
{"username":"@imyoursarc","tweet":"dulu wktu ngekost di luar kota sama teman pas lagi psg, ini sakitnya bkan sakit main2 lagi. tipes + gejala dbd tumbang bngt di kamar wkwkw. pdahsl sehari sebelumnya abis plng dri rumah, nih untung tmen gue gercep nemuin auto di bopong ke RS krena gerak aja gue udah ga snggup ","date":"2023-02-17T01:11:06.000Z"}
{"username":"@SFT96KJN","tweet":"▪︎ Infeksi saluran pernapasan akut (ISPA), seperti batuk, pilek, dan sakit tenggorokan ▪︎ Demam berdarah dengue (DBD) ▪︎ Asma ▪︎ Rhinitis alergi  Dan lain lain. Hayu apalagi menurut kalian penyakit yang sering dialami banyak orang saat musim pancaroba?","date":"2023-02-16T13:15:23.000Z"}
{"username":"@celebviral_","tweet":"Armand Maulana Sudah Pulang dari Rumah Sakit, Ingatkan Bahaya DBD: Jangan Dianggap Remeh Ada yang Meninggal #CelebritiesDotID #InfoCelebTerkini","date":"2023-02-16T11:25:26.000Z"}
{"username":"@terjunkyu","tweet":"GWWW TUH KEMAREN KENA DBD  trstrs kan disuruh rawat inep y tp gw gamau krn takut diinfus sakit amjinc jd 4 hari kmrn tetep di rumah tp ambil darah + konsul gt alhamdulillah kt dokternya udah gaperlu ke rs lagii  yey","date":"2023-02-16T07:01:23.000Z"}
{"username":"@angingeeeng","tweet":"Gue kena dbd, kirain dbd sakit biasa aja. Taunya masya Allah bgt:) mana nak rantau lagi bayangin aja, di rs gue jatoh pula di kamar mandi wkakaka","date":"2023-02-16T03:11:53.000Z"}
{"username":"@davici09","tweet":"Anak gue sakit. 4 kali bolak balik rumah sakit buat mastiin dia enggak kena DBD. gua takut banget, mau makan sampe ga ketelen, tidur ga tenang. tiap jam gua tengok anak gua. Alhamdulilah negatif DBD hanya kena campak","date":"2023-02-15T11:42:02.000Z"}
{"username":"@Morristoned13","tweet":"ada yg nanya sakit apa, kudunya ngetik dbd malah dbs. dbs mah knalpot atu ajg wkwk ","date":"2023-02-15T07:26:04.000Z"}
{"username":"@bunnyisthebeast","tweet":"Woi disini siapa yang pernah sakit dbd tapi ga sadar dan masih kerja?!","date":"2023-02-14T14:17:58.000Z"}
{"username":"@403forbid","tweet":"Tidak mungkin sakit beneran kan? Masa DBD beneran?","date":"2023-02-14T09:58:28.000Z"}
{"username":"@Bubblecoconut1","tweet":"Dulu pas SMP gue pernah tipes + DBD, minggu pertama sakit turun  6 kg, minggu kedua turun 2 kg. Dalam 2 minggu turun 8 kg anjir. Pas masuk sekolah seragam gue langsung kegedean semua","date":"2023-02-14T04:24:42.000Z"}
{"username":"@blwndosqy","tweet":"udah udah cukup, ngga mau lagi. ini pusingnya udah kayak orang sakit dbd ato vertigo skala ringan, muntahnya gaenak. gamau gini lagi","date":"2023-02-14T00:36:46.000Z"}
{"username":"@vzantela","tweet":"Pernah, karna kalo ga salah gue waktu itu lagi lemessss banget. Lagi sakit dbd Dan gue ngejawab dokternya cuma \"hmm\" gitu doang. Dan langsung \"kalo di bilangin jangan hmm doang, bilang iya gitu\" skwlslel  ya maap bu dokter, sy lg lemes.","date":"2023-02-13T19:26:43.000Z"}
{"username":"@kinousactivity","tweet":"Gak, lagi pada dbd di rumah sakit.","date":"2023-02-13T16:53:14.000Z"}
{"username":"@stylesfrxppe_","tweet":"pdhl TIAP HARI tuh aku selalu banyak minum air putih >2liter (ga sakit aja aku hobi bgt minum air putih) tp malah dimarahin gt?!? pdhl dokternya aja blg kl dbd ya emg seminggu trombositnya bakal turun terus trs yaudah aku ikutin aja tuh makin banyak minum air putih kan","date":"2023-02-13T14:03:57.000Z"}
{"username":"@kuntikuzushi","tweet":"Adakah yg bisa buatin fanfic xiao kakak ade sama scara terus scaranya sakit parah (tapi bkn kronis sampe meninggal lebih ke ky dbd\/tipes aja) terus xiao yg ngerawat... Pengen yg panjang hiks.. ngasup sendiri aku ga bisa bikin plotnya drabble aja aku belibet hiks.. maapkan aku","date":"2023-02-13T11:27:58.000Z"}
{"username":"@luvvupinky","tweet":"kenapa ya kalo deket ulang tahun ada aja penyakit yang dateng? mungkin ini bentuk Allah SWT ngehapusi dosa ku kali Yaa? soalnya aku di 2020 atau 2021 gitu juga kena DBD + tipes hehe kali ini tetiba muel ajaa, pas 2020\/2021 pas hri H sakit, pas 2023 ini h-3","date":"2023-02-13T10:31:15.000Z"}
{"username":"@nanatrsya","tweet":"Gw kena nya dbd jdinya sminggu ga masuk pdhl gw jarang sakit","date":"2023-02-13T08:04:42.000Z"}
{"username":"@IrishBlackmore","tweet":"Armand Maulana Sakit DBD, Ini Kondisi Terkininya https:\/\/voicemagz.com\/armand-maulana-sakit-dbd-ini-kondisi-terkininya16371-2\/…","date":"2023-02-13T07:51:39.000Z"}
{"username":"@adionooo","tweet":"beres ngurusin buku-buku donasi yang baru dateng, otw rumah sakit dulu cek kondisi anak yang lagi dbd. untungnya ada jamkesmas jadi cukup buat pegangan ortunya aja selama anaknya dirawat. mohon doa ya biar cepet pulih ","date":"2023-02-13T06:04:24.000Z"}
{"username":"@ynxcaa","tweet":"Simanusia lebay ini (a.k.a me)  smlm sakit terus telfon mama buat ngasih tau kalau aku sakit TERUS WAKTU NGOMONG NANGIS?!!! LEBAY KLI CAPE Dipikiran ku udah kek \"klw ternyata tipes atau dbd, ak gamau jauh dri my mom\" PADAHAL CUMA DEMAM FLU BIASA","date":"2023-02-13T03:39:15.000Z"}
{"username":"@ikahsitisolihah","tweet":"Belum pernah ngerasain donor darah padahal  pengen banget. Pertama nyoba gagal karena habis kena DBD dan harus nunggu 1 thn baru bisa donor, eh setelah 1 thn qadarullah sakit lagi jadi harus nunggu lagi 1 thn untuk kembali daftar jadi pendonor ","date":"2023-02-13T01:15:43.000Z"}
{"username":"@srisulistio08","tweet":"Waktu lahiran lebih sakit daripada DBD, tapi kamu selalu nemenin. Berapa hari di RS asal ada kamu rasanya lebih tenang. Sekarang berharap bgt sama kaya waktu lahiran, ditemenin, dikuatin, selalu ada. Bukan lewat tlp. Bukan lewat vcall. Harus kuat,sabar & ngerti keadaaan.","date":"2023-02-13T00:57:06.000Z"}
{"username":"@gfepard","tweet":"ak waktu sakit dbd minum sari kurma langsung naik hb nya","date":"2023-02-12T12:41:35.000Z"}
{"username":"@BaseBDG","tweet":"euy, aku hari ini masuk rs karna kena dbd, aku cape sama sikap bapak aku setiap ada yang sakit hanya cukup ke puskesmas aja dan apa apa harus debat dulu, sender maksain pergi ke igd sama kaka, pengen nangis rasanya orang tua sendiri gada pedulinya sama sekali, kemarin (cont)","date":"2023-02-12T07:57:25.000Z"}
{"username":"@yuzlorins_jk","tweet":"pernah anying, gegara besoknya ada ulangan pkn, gue sama ade gue ada gejala, ade gue dites di rumah sakit duluan positif dbd, trus abistu gua, berharap kena jg supaya bisa susulan, eh kena beneran anying","date":"2023-02-12T00:52:53.000Z"}
{"username":"@bintrimargo","tweet":"arwana kojonya mati imbas dioperasi cakil, anaknya masuk rumah sakit akibat dbd. kasian qibul lagi sue :(","date":"2023-02-11T17:10:14.000Z"}
{"username":"@stylesfrxppe_","tweet":"pdhl TIAP HARI tuh aku selalu banyak minum air putih >2liter (ga sakit aja aku hobi bgt minum air putih) tp malah dimarahin gt?!? pdhl dokternya aja blg kl dbd ya emg seminggu trombositnya bakal turun terus trs yaudah aku ikutin aja tuh makin banyak minum air putih kan","date":"2023-02-13T14:03:57.000Z"}
{"username":"@kuntikuzushi","tweet":"Adakah yg bisa buatin fanfic xiao kakak ade sama scara terus scaranya sakit parah (tapi bkn kronis sampe meninggal lebih ke ky dbd\/tipes aja) terus xiao yg ngerawat... Pengen yg panjang hiks.. ngasup sendiri aku ga bisa bikin plotnya drabble aja aku belibet hiks.. maapkan aku","date":"2023-02-13T11:27:58.000Z"}
{"username":"@luvvupinky","tweet":"kenapa ya kalo deket ulang tahun ada aja penyakit yang dateng? mungkin ini bentuk Allah SWT ngehapusi dosa ku kali Yaa? soalnya aku di 2020 atau 2021 gitu juga kena DBD + tipes hehe kali ini tetiba muel ajaa, pas 2020\/2021 pas hri H sakit, pas 2023 ini h-3","date":"2023-02-13T10:31:15.000Z"}
{"username":"@nanatrsya","tweet":"Gw kena nya dbd jdinya sminggu ga masuk pdhl gw jarang sakit","date":"2023-02-13T08:04:42.000Z"}
{"username":"@IrishBlackmore","tweet":"Armand Maulana Sakit DBD, Ini Kondisi Terkininya https:\/\/voicemagz.com\/armand-maulana-sakit-dbd-ini-kondisi-terkininya16371-2\/…","date":"2023-02-13T07:51:39.000Z"}
{"username":"@adionooo","tweet":"beres ngurusin buku-buku donasi yang baru dateng, otw rumah sakit dulu cek kondisi anak yang lagi dbd. untungnya ada jamkesmas jadi cukup buat pegangan ortunya aja selama anaknya dirawat. mohon doa ya biar cepet pulih ","date":"2023-02-13T06:04:24.000Z"}
{"username":"@ynxcaa","tweet":"Simanusia lebay ini (a.k.a me)  smlm sakit terus telfon mama buat ngasih tau kalau aku sakit TERUS WAKTU NGOMONG NANGIS?!!! LEBAY KLI CAPE Dipikiran ku udah kek \"klw ternyata tipes atau dbd, ak gamau jauh dri my mom\" PADAHAL CUMA DEMAM FLU BIASA","date":"2023-02-13T03:39:15.000Z"}
{"username":"@ikahsitisolihah","tweet":"Belum pernah ngerasain donor darah padahal  pengen banget. Pertama nyoba gagal karena habis kena DBD dan harus nunggu 1 thn baru bisa donor, eh setelah 1 thn qadarullah sakit lagi jadi harus nunggu lagi 1 thn untuk kembali daftar jadi pendonor ","date":"2023-02-13T01:15:43.000Z"}
{"username":"@srisulistio08","tweet":"Waktu lahiran lebih sakit daripada DBD, tapi kamu selalu nemenin. Berapa hari di RS asal ada kamu rasanya lebih tenang. Sekarang berharap bgt sama kaya waktu lahiran, ditemenin, dikuatin, selalu ada. Bukan lewat tlp. Bukan lewat vcall. Harus kuat,sabar & ngerti keadaaan.","date":"2023-02-13T00:57:06.000Z"}
{"username":"@gfepard","tweet":"ak waktu sakit dbd minum sari kurma langsung naik hb nya","date":"2023-02-12T12:41:35.000Z"}
{"username":"@BaseBDG","tweet":"euy, aku hari ini masuk rs karna kena dbd, aku cape sama sikap bapak aku setiap ada yang sakit hanya cukup ke puskesmas aja dan apa apa harus debat dulu, sender maksain pergi ke igd sama kaka, pengen nangis rasanya orang tua sendiri gada pedulinya sama sekali, kemarin (cont)","date":"2023-02-12T07:57:25.000Z"}
{"username":"@yuzlorins_jk","tweet":"pernah anying, gegara besoknya ada ulangan pkn, gue sama ade gue ada gejala, ade gue dites di rumah sakit duluan positif dbd, trus abistu gua, berharap kena jg supaya bisa susulan, eh kena beneran anying","date":"2023-02-12T00:52:53.000Z"}
{"username":"@bintrimargo","tweet":"arwana kojonya mati imbas dioperasi cakil, anaknya masuk rumah sakit akibat dbd. kasian qibul lagi sue :(","date":"2023-02-11T17:10:14.000Z"}
{"username":"@arifbudz","tweet":"Nemenin anaknya bos di rumah sakit pas dia kena dbd, but its ok saya seneng² aja ","date":"2023-02-11T10:42:21.000Z"}
{"username":"@celebviral_","tweet":"Armand Maulana Masuk Rumah Sakit Gegara DBD, Kenali Gejalanya! #CelebritiesDotID #InfoCelebTerkini","date":"2023-02-11T10:37:16.000Z"}
{"username":"@idtodaycoid","tweet":"Armand Maulana Masuk Rumah Sakit Gegara DBD, Kenali Gejalanya https:\/\/ift.tt\/ovyA5Us","date":"2023-02-11T10:03:03.000Z"}
{"username":"@detikHealth","tweet":"Armand Maulana dua hari lalu dibawa ke rumah sakit lantaran mengidap infeksi DBD. Waspadai gejala DBD yang kerap disangka flu","date":"2023-02-11T08:35:58.000Z"}
{"username":"@Jiajiey_","tweet":"Makasih banyak atas pengertiannya, aku emang punya kondisi imun yg jelek, dan ada masalah lambung, biasanya sakit lambung tiap bulan paling tiga hari abis itu sembuh, kali ini karna dibarengi kecapekan, trus ada kemungkinan dbd\/campak dan pas juga aku telat makan jadi parah","date":"2023-02-11T05:59:57.000Z"}
{"username":"@dorinasm","tweet":"aku baru sembuh dbd sekarang sepupuku kena dbd haduh emang musim sakit ya","date":"2023-02-11T04:48:26.000Z"}
{"username":"@celebviral_","tweet":"Armand Maulana dirawat di rumah sakit akibat mengidap penyakit DBD #CelebritiesDotID #InfoCelebTerkini","date":"2023-02-11T00:30:00.000Z"}
{"username":"@Starsandskai","tweet":"Pernah kena DBD, trombositnya udah turun parah jadi 200an mestinya 1000 berapa gitu. Ters kata dokternya \"wah kuat ya untung gak lewat\".  Bener2 sih pas sakit DBD itu mata gw sampek ada kabutnya sangking panasnya. 2 hari sebelum hari raya langsung opnam.","date":"2023-02-10T15:13:03.000Z"}
{"username":"@ABANG_CILOK12","tweet":"Ya begitulah siapa disini yang suka periksa kesehatan di puskesmas mengunakan BPJS kesehatan,,ane panas dingin + persendian badan ngilu,,di periksa di tanya2 ehhh cuma dikasih vitamin,ane pergi ke rumah sakit di ambil darahnya hasilnya ane kena DBD   Kacauuuu","date":"2023-02-10T15:05:09.000Z"}
{"username":"@radheyanara","tweet":"sepupuku kena dbd, nenekku sakit, dan sekarang kakakku abis jatoh dari motor, what a gloomy day","date":"2023-02-10T13:27:29.000Z"}
{"username":"@Beritasatu","tweet":"Terserang DBD, Armand Maulana Dilarikan ke Rumah Sakit","date":"2023-02-10T12:37:24.000Z"}
{"username":"@T5MOVE","tweet":"Apa yahh, lebih ke doa mau sakit sih malah di kasih sakit dbd wkwk","date":"2023-02-10T10:35:47.000Z"}
{"username":"@etcapekdeh","tweet":"Warga twitter do your magic , adik ku dalam kondisi kritis gak sadarkan diri , dia DBD dan skrng ganggu ke otak & hati sampai gk sadar diri . Butuh penangan cepat dan rujukan rumah sakit jakarta #PARKJEONGWOO #HogwartLegacy #NintendoDirect #Turkey #Sanremo #PrayForTurkey","date":"2023-02-09T06:47:56.000Z"}
{"username":"@etcapekdeh","tweet":"Warga twitter do your magic , adik ku dalam kondisi kritis gak sadarkan diri , dia DBD dan skrng ganggu ke otak & hati sampai gk sadar diri . Butuh penangan cepat dan rujukan rumah sakit jakarta #PARKJEONGWOO #HogwartLegacy #NintendoDirect #Turkey #Sanremo #PrayForTurkey","date":"2023-02-09T06:47:56.000Z"}
{"username":"@sc_oopsie","tweet":"3. udah tentuin tgl 1 februari dan udah acc 3 dosen. udah ngurus surat undangan. revisian dll. TBTB MASUK IGD DAN SAKIT DBD 4. karena gatau boleh plg kapan akhirnya ijin ke 3 dosen, dan blio2 ini memaklumi dan minta aku biar istirahat dulu hehe. jadinya mundur deh","date":"2023-02-09T06:47:08.000Z"}
{"username":"@etcapekdeh","tweet":"Plis warga twitter do you magic ,sekarang kondisi adik ku lagi kritis dia butuh rumah sakit yang bisa tangani langsung , dia kena DBD kata dokter kondisi kritis. boleh tolong bantu hub pihak rumah sakit jakarta yang bisa bantu untuk ketersediaan ruang dan penangan cepat #FYP","date":"2023-02-09T06:42:55.000Z"}
{"username":"@mybearv_","tweet":"Mual banget asli pusing juga  Ini jangan sampe aku ikut sakit Mana di sini lagi pada kena dbd  Jangan sampe lah ","date":"2023-02-09T03:30:08.000Z"}
{"username":"@lunaetetoile","tweet":"gue sakit potential dbd ","date":"2023-02-08T14:38:26.000Z"}
{"username":"@Emir_MRK","tweet":"Jadi antum itu sakit apa? Jiga gejala\" dbd naik turun suhu","date":"2023-02-08T09:59:09.000Z"}
{"username":"@chibymaruko_","tweet":"bnran gejala dbd keknya, badan sakit semuaaa mana demam naik turun+muncul bentol\/ruam gt di kulit hiks","date":"2023-02-08T02:22:34.000Z"}
{"username":"@icedchocomilk","tweet":"emg dbd sakit keras kahh ","date":"2023-02-07T23:08:00.000Z"}
{"username":"@tawonodenk","tweet":"Udah nih bang wkwkkk kerja terlalu kayak samson 2 minggu kena tipes+dbd+campak sekaligus, haha selesai ini masuk kerja lah gw, bru kerja 2 hari eeh sakit lgi dong gw kena cacar , minta resign ga dikasihh  malah suruh izin sakit aja katanyaa ","date":"2023-02-07T16:47:57.000Z"}
{"username":"@tenderhaven","tweet":"Anjirs... Gue dbd... Bukan sakit gimana gimana kok","date":"2023-02-07T13:13:04.000Z"}
{"username":"@Jangmirse","tweet":"Aku kelas 3 SD dulu sakit kena tipes, radang paru² sana DBD ","date":"2023-02-07T10:37:32.000Z"}
{"username":"@ImigranSurgaaa","tweet":"Baru kali ini denger temen cerita mau bunuh diri gara gara sakit DBD.","date":"2023-02-07T09:45:38.000Z"}
{"username":"@EpelEvelyn","tweet":"A- Akhirnya ke dokter buat cek radang atau batuk pileknya, tapi pas di cek lebih jauh.. Alamat kena tipes atau DBD kata dokternya  Nunggu cek darah dulu buat tau Epel sakit apa TwT","date":"2023-02-07T08:20:22.000Z"}
{"username":"@detikcom","tweet":"Satu keluarga di Kabupaten Dompu, Nusa Tenggara Barat (NTB), positif demam berdarah dengue (DBD). Keluarga beranggotakan tiga orang ini diketahui sakit empat hari terakhir dan saat ini dirawat di rumah sakit (RS) Dompu.  Via: detikBali","date":"2023-02-07T05:40:07.000Z"}
{"username":"@ezaazee","tweet":"oalah ya allah, oh iya maaf mba, waktu alm pakde meninggal ga kerumah, posisi lagi dirumah sakit, gw sama nyokap lagi dirawat barengan itu gara gara dbd.  semoga allah nempatin surga buat ayah\/bapak kita ya mba, aamiin ya allah ya rabb","date":"2023-02-07T05:36:21.000Z"}
{"username":"@soundslikeagod","tweet":"gapernah sakit yang aneh-aneh dari 2017, terakhir dirawat juga karna gejala DBD doang","date":"2023-02-07T03:28:25.000Z"}
{"username":"@aimiyaura","tweet":"Pas kelas 6 sd Jenny sakit DBD dan meninggal, nggak lama setelah Jenny meninggal ortunya cerai.  Rumah mewah warna ungu itu jadi kosong.  Beberapa tahun kemudian komplek rumah kita kena banjir bandang, tanggul samping rumah Jenny jebol bikin sebagian rumah Jenny hancur.","date":"2023-02-06T13:16:36.000Z"}
{"username":"@elL_Icha","tweet":"Atau penonton #IkatanCinta, terutama pemuja EMOT HATI DUA WARNA yg ngotot harus nikah betulan. Kalian mungkin ibarat sakit DBD. Kalian ada di fase kritis, demam turun tp ga sadar gejala yg lebih bahaya, yg telat tertangani, nyawa ga ketolong.","date":"2023-02-06T03:22:53.000Z"}
{"username":"@nnailsun","tweet":"sekali, waktu itu karna sakit dbd dan ga lagi2 masuk rs alias takut disuntik anjir. pas dbd aja sehari bisa diambil darahnya tuh ada kali ya 3 kali, macem minum obat anjir 3 kali sehari. ampe darah gua abis tapi lab trombositnya rendah terus, alhasil tambah 2 kantong trombosit ","date":"2023-02-05T19:54:55.000Z"}
{"username":"@imamminaja68","tweet":"Lu gatau orang sakit kudu istirahat apa. Gua aja DBD megang hp aja gakuat","date":"2023-02-05T11:49:34.000Z"}
{"username":"@belzkies","tweet":"kirain kemarin pas sakit tipes (karena dokter umum bilang gitu) pas masuk rs untungnya cuma dbd","date":"2023-02-04T19:11:12.000Z"}
{"username":"@DOitSOOner93","tweet":"Tadi pas di venue udah notice sih trs g mau ambil pusing ,, pas sampe rumah ganti baju eh ngeliat lagi langsng parno langsng ke halodok ,,  Bintik merah kyk digigit nyamuk tapi ga gatel sama sekali g sakit pun ,, kata dokter kemungkinan dbd hiks , krn semalem demam flu ","date":"2023-02-04T18:25:20.000Z"}
{"username":"@prebtty","tweet":"Smp kayaknya, masuk rs udah sekarat, typhus sama dbd barengan hampir 3 hari, ayah bilang sampe diomelin dokter, kenapa baru sekarang dibawa, terus besoknya \"ngerasa\" ada dokter yang ngambil darah dari jendela rumah sakit, ditusuk semua sisi tangan, padahal kata ibu ambil dara-","date":"2023-02-04T01:47:48.000Z"}
{"username":"@slchyrj","tweet":"Gue pernah sakit DBD kalo gak salah, dirawat di RS, malah pesen buku gambar plus krayon, jadi pas tangan kena infus biar gak bosen gambar gambar. Tbh rawat inap buatku gak se buruk itu sih.","date":"2023-02-04T01:27:01.000Z"}
{"username":"@taleshore","tweet":"IYA KAN GW TAKUT, gw ga sakit dan udah dbd tapi :)","date":"2023-02-03T17:46:34.000Z"}
{"username":"@weare4llsinners","tweet":"Game sakit dbd? Wkwk","date":"2023-02-03T17:29:17.000Z"}
{"username":"@catriciavp","tweet":"anak sakit tiap malam rewel.. w malah tiba2 keingat  dlu waktu gue dbd kejang karena demamnya tinggi disitu alm bokap nangis lihat kondisi gw *btw jaman dlu kena dbd lebih horor kek kena kopit","date":"2023-02-03T08:20:01.000Z"}
{"username":"@hotmanahjussi","tweet":"tapi emang manjur sih, ga heran  om w sakit dbd ga doyan makan. sekalinya makan hoek, berujung opname 5 hari di rs. trombosit juauhhh dari batas normal. giliran diteter fufang langsung doyan makan, trombosit mulai naik tapi dompet ikut meringis ","date":"2023-02-02T21:36:32.000Z"}
{"username":"@t0ugh__","tweet":"Mjb ka, aku pas dbd jg wktu itu disuruh suster nya makan bnyk abisin tpi gmn ya namanya org sakit ga nafsu makan. Mana dpett suster galak lg","date":"2023-02-02T16:31:49.000Z"}
{"username":"@tanyakanrl","tweet":" yg prnh sakit dbd, ceritain pengalaman kalian dong","date":"2023-02-02T16:20:06.000Z"}
{"username":"@doppudan","tweet":"gejala yang aku rasain mah cuma demam, sakit kepala terus bola mata berat, mata berat sakit juga kan gejala dbd ya tapi gak nyangka aja ada yang parah dari itu soalnya aku pernah dbd juga sakit matanya gak gini, pas udah di periksa surprise yah pokonya kurang kurangin","date":"2023-02-02T06:08:20.000Z"}
{"username":"@UpilKudaBau","tweet":"I feel u nder, baru aja ngerasain taun kemaren. Habis mudik tiba² adekku yg paling kecil di diagnosa dss ( dbd yang udah parah krna telat penanganan) terus aku yg bolak balik anter adek ke rs sama ayah, karna ibuk jaga adek yg satunya jga lagi sakit di rumah-","date":"2023-02-02T05:58:51.000Z"}
{"username":"@bbangweebs","tweet":"Oalaaah aku kira kamu sakit yang sampe gabole tidurrr ko bisa sampe pembuluh darahnya pecah? Kamu marah marah mulu kah? Atau efek dari dbd?","date":"2023-02-02T05:35:18.000Z"}
{"username":"@doppudan","tweet":"dbd kak, tapi ada pembuluh darah yang pecah jadi mataku sakit ngelirik aja sakit, kalo malem ya tidur kalo siang kan tidurnya bentar ya jadi mending gak tidur daripada sakit","date":"2023-02-02T05:11:07.000Z"}
{"username":"@alifiuu","tweet":"“kamu letoy banget si ya kak, kayaknya donatur rumah sakit ya kamu”. iya maafin ya ma akan aku dengar nasihat mama buat punya asuransi kesehatan selain bpjs . jaga kesehatan ges ak dbd sama gejala tipes","date":"2023-02-02T03:26:08.000Z"}
{"username":"@RumkitBhayBjm","tweet":"Jika kita membuang sampah sembarangan, maka nyamuk akan cepat mendatangimu dan membuat dirimu sakit, apalagi dimusim dengan cuaca yang selalu hujan. Sebelum itu terjadi, mari kita jaga kebersihan lingkungan.   #bpjs #layanankesehatan #dbd #aedysaegepty #demamberdarah","date":"2023-02-01T07:33:41.000Z"}
{"username":"@kompascom","tweet":"RSUD Kabupaten Bima, NTB, mengonfirmasi penambahan kasus kematian anak akibat penyakit DBD.   Selama Januari 2023, tercatat ada 12 orang anak penderita DBD yang dinyatakan meninggal dunia saat menjalani perawatan intensif di rumah sakit. < #Regional #DBD","date":"2023-02-01T07:02:59.000Z"}
{"username":"@alifiuu","tweet":"“kamu letoy banget si ya kak, kayaknya donatur rumah sakit ya kamu”. iya maafin ya ma akan aku dengar nasihat mama buat punya asuransi kesehatan selain bpjs . jaga kesehatan ges ak dbd sama gejala tipes","date":"2023-02-02T03:26:08.000Z"}
{"username":"@RumkitBhayBjm","tweet":"Jika kita membuang sampah sembarangan, maka nyamuk akan cepat mendatangimu dan membuat dirimu sakit, apalagi dimusim dengan cuaca yang selalu hujan. Sebelum itu terjadi, mari kita jaga kebersihan lingkungan.   #bpjs #layanankesehatan #dbd #aedysaegepty #demamberdarah","date":"2023-02-01T07:33:41.000Z"}
{"username":"@kompascom","tweet":"RSUD Kabupaten Bima, NTB, mengonfirmasi penambahan kasus kematian anak akibat penyakit DBD.   Selama Januari 2023, tercatat ada 12 orang anak penderita DBD yang dinyatakan meninggal dunia saat menjalani perawatan intensif di rumah sakit. < #Regional #DBD","date":"2023-02-01T07:02:59.000Z"}
{"username":"@fitricahyacn","tweet":"Terima kasih Januari 2023. Diawali dengan DBD alias demam berdarah, sakit PALING gaenak seumur hidup gw dan selama 23 thn baru pertama kali juga ngerasain diinfus wkwk pengalaman tersuram di Januari 2023. Tapi… banyak juga ngerasain seneng, bahagia, dan bersyukur.","date":"2023-02-01T04:58:40.000Z"}
{"username":"@Pitonnnnnnn","tweet":"Yaallah kenapa gua ini, sakit dah 4 hari kaga sembuh sembuh, rawat inap dah besok, udh kek dbd ini gejalanya","date":"2023-02-01T03:54:19.000Z"}
{"username":"@pinguindanikan","tweet":"Sakit sih kalo di pergelangan situ. Kalo di siku malah enggaa. Soalnya pernah merasakan dulu ketika tiap hari ambil darah pas dbd, saking udah memar kanan kiri diambil lah di deket pergelangan. Rasanya hmmmm ","date":"2023-02-01T02:36:16.000Z"}
{"username":"@tersipyu","tweet":"sakit dbd","date":"2023-02-01T02:09:47.000Z"}
{"username":"@AletheiaCsb","tweet":"-7\/10 wkwk aku sakit dbd 2 minggu soalnya, ini aja baru enakan hihi","date":"2023-01-31T15:09:35.000Z"}
{"username":"@piyatxt","tweet":"Pas sebelum  @TXT_members  comeback kemarin aku opname karena sakit DBD. Sekarang dah sehat, jadi bisa support comeback mereka lagi ","date":"2023-01-31T07:16:58.000Z"}
{"username":"@moimoigi","tweet":"aku pernah lg sakit dbd tu dirawat di rs. trs krn ngantuk aku tidur jam 5 sore bangun2 jam 7 malem. bangun2 kan malem ya, AKU KIRA TU JAM 7 PAGI, LIAT JENDELA GELAP. TRS AKU NANGIS2 TERIAK KRN KIRAIN MAU KIAMAT, KALO DIINGET MALU SAMPE SKRG","date":"2023-01-31T04:08:24.000Z"}
{"username":"@nusabalicom","tweet":"Integrasikan Layanan, Diskes Bangun Simdinkes http:\/\/bit.ly\/3wEGcbl Dia menyontohkan begitu ada kasus DBD, meski di rumah sakit swasta akan langsung terkoneksi sampai ke tingkat jumantik. Tak hanya itu, identitas pasien juga akan tercatat secara detail by name by adress","date":"2023-01-31T03:52:58.000Z"}
{"username":"@hidrokarb0n","tweet":"dlu juga pernah si wkwk sama bgt alasannya, males sekolah, takut sekolah, takut sm yg lainnya eh beneran dong sakit sampe mausk rumah sakit  pdhl ya cuma sakit panas biasa ga ada gejala parah kek dbd atau lainnya ?????????????","date":"2023-01-30T16:54:41.000Z"}
{"username":"@laluapalagii","tweet":"sakit kepalanya macem kaya pas mau dbd, sakit bgt ga ilang2 mantap","date":"2023-01-30T08:16:03.000Z"}
{"username":"@fulldasheesh","tweet":"DESERVE SOALNYA LU NGETAWAIN GUA PAS DYING (sakit dbd) DAN MESTI PAKE KURSI RODA   @_050202","date":"2023-01-30T05:05:36.000Z"}
{"username":"@ersatnd","tweet":"Ini semua berkat kerja keras beliau selama ini. Fyi balkot di Bandung tuh proyekan terakhir papap sebelum jatuh sakit. For the first time papap sakit sampe di rawat di rumah sakit, awalnya kalo gak salah beliau sakit dbd. Tapi makin sini kok makin parah, akhirnya papap +","date":"2023-01-30T04:02:04.000Z"}
{"username":"@raxhxya","tweet":"kalo aku hampir meninggal karena sakit DBD tapi alhamdulillah berkat rebusan air kurma, HBnya berhasil naik dikit demi dikit dan berangsur sehat. padahal pas masuk RS udah divonis kritis trus stok obat waktu itu bener² menipis, belum lagi dibarengi sakit tipes","date":"2023-01-30T02:35:47.000Z"}
{"username":"@harumaay","tweet":"Kemarin pas Lanadut demam banyak bener yang bilang, “Sakit mau pinter ini ya.” Pengen w gebug satu-satu. Anak w DBD ya! Mau pinter dari mana anjir. ","date":"2023-01-29T05:53:49.000Z"}
{"username":"@rinosadikin","tweet":"2 sepupu saya meninggal, 1 mungkin covid atau depresi karena lockdown, 1 karena tidak mendapat perawatan DBD karena rumah sakit penuh, nenek saya. Kami cukup tetapi tetap di rawat di rumah sakit umum karena RS swasta penuh, masyarakat kita memang TAMBENG! Bukan pemerintahnya!","date":"2023-01-28T14:33:49.000Z"}
{"username":"@probablyurs","tweet":"NOOO KOKOMII AKUU SAKIT DBD MAKANYA LAMA HIKS","date":"2023-01-27T14:20:59.000Z"}
{"username":"@Sicritadm","tweet":"Kasian banget orang yg dirawat di sebelah ayah w dia itu calon penganten udah h-3 nikahnya hari minggu gegara sakit DBD dan dia minta izin ke dokter sehari eh gadibolehin terus lagi bingung tadi calonnya juga dateng, kasiannya karna udah sebar undangan udah ngurus yg lain gitu","date":"2023-01-27T14:16:34.000Z"}
{"username":"@VPusvitasari2","tweet":"anak pertama sakit diopname karna dbd ma diare 2x di tahun berbeda,itu kan yang bikin anak trauma takut jarum suntik karena diinfus dan diambil darah,ya ketika sembuh ajakin jalan2 wisata alam,ke mall beli mainan,buku dan makanan favoritnya,jadi di memorinya terekam yang indahnya","date":"2023-01-27T04:29:40.000Z"}
{"username":"@harumaay","tweet":"Kemarin pas Lanadut demam banyak bener yang bilang, “Sakit mau pinter ini ya.” Pengen w gebug satu-satu. Anak w DBD ya! Mau pinter dari mana anjir. ","date":"2023-01-29T05:53:49.000Z"}
{"username":"@rinosadikin","tweet":"2 sepupu saya meninggal, 1 mungkin covid atau depresi karena lockdown, 1 karena tidak mendapat perawatan DBD karena rumah sakit penuh, nenek saya. Kami cukup tetapi tetap di rawat di rumah sakit umum karena RS swasta penuh, masyarakat kita memang TAMBENG! Bukan pemerintahnya!","date":"2023-01-28T14:33:49.000Z"}
{"username":"@probablyurs","tweet":"NOOO KOKOMII AKUU SAKIT DBD MAKANYA LAMA HIKS","date":"2023-01-27T14:20:59.000Z"}
{"username":"@Sicritadm","tweet":"Kasian banget orang yg dirawat di sebelah ayah w dia itu calon penganten udah h-3 nikahnya hari minggu gegara sakit DBD dan dia minta izin ke dokter sehari eh gadibolehin terus lagi bingung tadi calonnya juga dateng, kasiannya karna udah sebar undangan udah ngurus yg lain gitu","date":"2023-01-27T14:16:34.000Z"}
{"username":"@VPusvitasari2","tweet":"anak pertama sakit diopname karna dbd ma diare 2x di tahun berbeda,itu kan yang bikin anak trauma takut jarum suntik karena diinfus dan diambil darah,ya ketika sembuh ajakin jalan2 wisata alam,ke mall beli mainan,buku dan makanan favoritnya,jadi di memorinya terekam yang indahnya","date":"2023-01-27T04:29:40.000Z"}
{"username":"@parkwoopyyyy","tweet":"tbtb muka ku ruam² merah. 2 hari ini udh demam, sakit tenggorokan. dbd khh","date":"2023-01-27T00:52:27.000Z"}
{"username":"@Askrlfess","tweet":"[askrl] ayah gw nikah lagi 10 tahunan yg lalu, ngasilin 2 anak baru padahal udh ada 3 anak istri pertamanya (belum cerai) yg kurang perhatian. skrg yang paling kecil umurnya 2tahun sakit ke IGD. Gamau bgt nengokin bantuin atau ketemu. Inget bgt setahun kemarin gw DBD 7 (cont)","date":"2023-01-26T19:12:04.000Z"}
{"username":"@n_ituuti","tweet":"Ajaibnya, semua temen angkatan aku yg kerja disitu keluarnya dengan alasan yg hampir sama. Sakit demam.  Ada yg tipes, ada yg dbd, kalo aku demam yang tidak tau itu penyebabnya karna apa.","date":"2023-01-26T10:21:56.000Z"}
{"username":"@Heyyouww77","tweet":"2020 akhir main ini trs ketemu anak sby gw gatau namanya jd gw panggil dia duda kembang terakhir tau kabarnya dia sakit dbd trs udah gaada komunikasi lagi dan gw mau lagi main anon wkw","date":"2023-01-26T01:28:59.000Z"}
{"username":"@mrs_booobs","tweet":"Sodara w di pesantren dan sakit parah keluarga ga ada yg dikasih tau sama sekali taunya diinfoin dah sakit parah didatengin :( ternyata sodara gue kena DBD ama lambung sampe di rawat dan sempet ga sadar beberapa minggu bangun2 dan dia kena bepalsi ","date":"2023-01-26T00:21:36.000Z"}
{"username":"@americanojhowa","tweet":"\"Kak catt aku dbd sakit banget aaaaaa\" - hwaaaaa   semoga cepet pulih ya, sender  banyak istirahat dan makan sehat dan enak yahhhh  aku tunggu kabar baiknya #tellocattberisik","date":"2023-01-25T08:14:13.000Z"}
{"username":"@hunvely_b","tweet":"Case nya sama kaya aku, bapa masuk rumah sakit karna dbd ya aku acuh dan ga peduli, tiap hari kesitu ya karna ibu yang minta datang kalo gak ya mana sudi","date":"2023-01-25T03:32:33.000Z"}
{"username":"@MochammadIslam","tweet":"Cuaca yg lagi ngga bagus, banyak yg sakit. Ada jg yg kena DBD beberapa hari terakhir. Seperti biasa tetap makan teratur, sering minum air putih ( kopi boleh tapi pas kerja aja ) istirahat yg cukup sm mgkin minum vitamin yak entah vitamin C atau apa yg penting vitamin ","date":"2023-01-24T09:19:28.000Z"}
{"username":"@patsuannnn","tweet":"Sakit dbd sama ketabrak truk","date":"2023-01-24T01:34:42.000Z"}
{"username":"@buckysebz","tweet":"adaa. ada dulu yang bun**r. trs ada yang kena dbd, pembuluh darah pecah karna kecelakaan, sakit (aku gatau sakit apa).","date":"2023-01-24T01:29:37.000Z"}
{"username":"@Meilisyaaaaaaa","tweet":"bisa, gue aja seminggu bisa turun 10 kg tanpa defisit, tanpa olahraga, tapi besokannya langsung di rawat di rumah sakit gara gara, DBD dan tipes","date":"2023-01-23T14:25:22.000Z"}
{"username":"@gakbolehhalu","tweet":"guysss aku ternyata sakit dbd sama thypus. hari pertama trombositku 60, hari ke-2 74 padahal normalnya 150   makanya lemes banget coooooyyyyy","date":"2023-01-23T12:42:31.000Z"}
{"username":"@raisatea_","tweet":"Dom kamu dimana? Waktu aku kena DBD dikasih jamu di depan salah satu kampus disini. Seminggu sembuh tanpa masuk rumah sakit soalmya naik terus","date":"2023-01-23T05:09:01.000Z"}
{"username":"@risgaan","tweet":"diaduk. baru liat muntahan kucing umur 25 itu pun hasil googling. abis itu tetep aja makan bubur diaduk. efek nginep sebulan di rumah sakit gegara DBD kali jadinya dari SD dah kebal sama bubur. malah jadi salah satu menu favorit","date":"2023-01-23T04:32:50.000Z"}
{"username":"@itsevelyluna","tweet":"Gue menyebutnya magic fruit  Awal kenal pas DBD trombosit gak kunjung naik, tante dari saudi ngasih tau makan kurma, lah naik dong langsung. Terus sekarang tiap sakit apa aja, pasti ada ni buah karna emang kerasa jadi secepet itu pulihnya","date":"2023-01-23T03:07:39.000Z"}
{"username":"@llecittea","tweet":"ya allah bun yang sakit dbd rania dikira refani anying katanya “itu temen kamu yang nepal juga kan sakit” salah orang anjing ","date":"2023-01-22T05:42:57.000Z"}
{"username":"@yogiprayogau","tweet":"Bos gw dulu baiknya kebangetan bang, gw dbd dibayarin tagihan rumah sakit 2 digit gilasih.","date":"2023-01-21T23:22:44.000Z"}
{"username":"@gakbolehhalu","tweet":"guysss aku ternyata sakit dbd sama thypus. hari pertama trombositku 60, hari ke-2 74 padahal normalnya 150   makanya lemes banget coooooyyyyy","date":"2023-01-23T12:42:31.000Z"}
{"username":"@raisatea_","tweet":"Dom kamu dimana? Waktu aku kena DBD dikasih jamu di depan salah satu kampus disini. Seminggu sembuh tanpa masuk rumah sakit soalmya naik terus","date":"2023-01-23T05:09:01.000Z"}
{"username":"@risgaan","tweet":"diaduk. baru liat muntahan kucing umur 25 itu pun hasil googling. abis itu tetep aja makan bubur diaduk. efek nginep sebulan di rumah sakit gegara DBD kali jadinya dari SD dah kebal sama bubur. malah jadi salah satu menu favorit","date":"2023-01-23T04:32:50.000Z"}
{"username":"@itsevelyluna","tweet":"Gue menyebutnya magic fruit  Awal kenal pas DBD trombosit gak kunjung naik, tante dari saudi ngasih tau makan kurma, lah naik dong langsung. Terus sekarang tiap sakit apa aja, pasti ada ni buah karna emang kerasa jadi secepet itu pulihnya","date":"2023-01-23T03:07:39.000Z"}
{"username":"@llecittea","tweet":"ya allah bun yang sakit dbd rania dikira refani anying katanya “itu temen kamu yang nepal juga kan sakit” salah orang anjing ","date":"2023-01-22T05:42:57.000Z"}
{"username":"@yogiprayogau","tweet":"Bos gw dulu baiknya kebangetan bang, gw dbd dibayarin tagihan rumah sakit 2 digit gilasih.","date":"2023-01-21T23:22:44.000Z"}
{"username":"@yiniimiliipitri","tweet":"mainan gosokan d bulan puasa, tembok ajaib taunya ada aliran listriknya, simulasi ujian, les materi tambahan kelas 6, zahra si teman sodara, gladi bersih buat upacara perpisahan sampe malem, rebutin 1 cowo, teh yuni yanti, bu yuri, sakit dbd d jengukin wakel k rs, si ncep,","date":"2023-01-21T16:13:36.000Z"}
{"username":"@KlNGSUGAA","tweet":"Pacar aku yg lg sakit DBD di rawat inap di RS ","date":"2023-01-21T13:07:38.000Z"}
{"username":"@catypiew","tweet":"seminggu rawat dirumah, seminggu di rumah sakit, seminggu lg buat pemulihan  ak dlu hampir meninggal si kena dbd, masuk icu smpe butuh transfusi darah, badan lemes, gabole makan yg keras-keras, trs sehari suntik 2x, ga enak bgt  banyakin minum air putih sma jus jambu","date":"2023-01-21T08:42:42.000Z"}
{"username":"@ohohjene","tweet":"bapaknya dika yg sakit dys, kenda dbd","date":"2023-01-21T06:13:40.000Z"}
{"username":"@naekoyya_","tweet":"Kirain bakal ngerayain sendirian ,soalnya kepinnya ngilang dari hari Minggu sampe Kamis. semalem baru muncul orangnya :( Ternyata dia sakit DBD #","date":"2023-01-21T04:52:57.000Z"}
{"username":"@IcungHanJisung","tweet":"ya kalau ke dokter umum juga emang kamu bakal di diagnosis sakit apa, dbd gitu? da gak mungkin, kalau permasalahnnya kaya kamu ya ke dokter jiwa, yg ke dokter jiwa bukan berarti gila ya","date":"2023-01-21T03:20:32.000Z"}
{"username":"@zbtSeonyeondan","tweet":"Emak gue baru sakit dbd November kmren. Kritisnya seminggu, recovery hampir 2 minggu. Katanya badan berasa remuk semua. Kasian wanita strong gue sakit rajin minumin madu angkak sm jambu merah aja ndeerrr","date":"2023-01-20T18:56:18.000Z"}
{"username":"@sweetlittlepeas","tweet":"Pernah, taun kemaren Emg DBD itu sendi jadi sakit semua terutama sendi2 di kaki pas lagi demam2 nya. Minum pamol tablet gk mempan akhirnya pamol infus. Pencernaan gk enak terus muntah tiap hari. Biasanya gw biasa aja klo di suntik tpi emg pas dbd sakit bgt gatau knp, cont","date":"2023-01-20T17:34:36.000Z"}
{"username":"@miiwwnn","tweet":"wktu sd sakit dbd tu seminggu dirawat di rs seminggunya lagi istirahat di rumah. minum jus jambu sm sari kurma ajh say","date":"2023-01-20T16:05:43.000Z"}
{"username":"@fameflame","tweet":"inget banget tahun kemaren xinjia di rumah sakit karena dbd????","date":"2023-01-20T16:02:28.000Z"}
{"username":"@magnoliaasdf","tweet":"Ga bisa tidur karena pikiran kmn2 udh mikir mau meninggal sumpah karena badan lemes & sakit seluruh badan pas DBD sampe pake alat bantu pernafasan yg selangnya ke hidung karena sesak nafas jg. Pas keluar dr rs dikasih vitamin buat liver","date":"2023-01-20T15:58:31.000Z"}
{"username":"@magnoliaasdf","tweet":"Bikin trauma bgt nder. 7 hari di RS, tiap hari ambil darah, perut sakit katanya ada pendarahan di dlm (?), trs lg haid jd darah haidnya udh lebih dr 3 hari deres terus akhirnya disuruh minum obat penghenti haid yg buat org umroh, lebih tersiksa pas DBD drpd covid","date":"2023-01-20T15:52:28.000Z"}
{"username":"@SwornToFuun","tweet":"Bisa 7 hari atau 16 harian, tergantung imun penderitanya. Kalo imunnya bagus, bisa cepet sembuh.   Semangatin ajaa adikmu, dulu aku ambil darah pas sakit DBD udah kaya mandi, sehari 2 kali... Sampe tangan memar-memar dan mati rasa. Semoga cepat sembuhhh ","date":"2023-01-20T14:25:42.000Z"}
{"username":"@aimieajadeh","tweet":"Biasa si sakit kepala kambuh+kena gejala dbd ","date":"2023-01-20T14:15:56.000Z"}
{"username":"@Dendolionkuat","tweet":"Lupa brp harinya awalnya dibawa ke RS umum trs lama gtu di UGD trs jd dibawa pulang bsknya malah dibawa lg ke RS swasta langsung masuk ruangan, trombosit gua rendah gua minum jus jambu sm angkak tp karena sakit gua nih waktu dirawat bkn cuma DBD, ada asam lambung, sm tipes jd --","date":"2023-01-20T13:58:56.000Z"}
{"username":"@tiara_119","tweet":"Pernah sekali sakit DBD. Demamnya gak kira2. Badan lemes banget. Mulut pait. Baiknya diinfus sm berusaha tetep makan dan minum. Sembuh seminggu. Tapi lemesnya 2 minggu.","date":"2023-01-20T13:27:44.000Z"}
{"username":"@prettynathlies","tweet":"sumpah emang dbd sakit bgt. gua baru dibawa ke rs setelah h4 dirumah dengan demam yg 38-39 awalnya trs jadi 39-40. pas dibawa ke rs dokter langsung marahin ortu gua katanya kalo dibawa baru besoknya lagi gua udah ga selamat dirumah ","date":"2023-01-20T13:18:13.000Z"}
{"username":"@rillaster","tweet":"Gua cuma gejala dbd. Waktu itu demam+kaki tangan bercak\" merah pas ambil darah katanya trombosit rendah, kalo mingdep trombosit masih rendah harus opname. Seminggu gua banyak minum jus jambu mingdepnya trombosit naik trus sembuh sendiri. Ambil darah ga sakit kalo kita rileks.","date":"2023-01-20T12:40:56.000Z"}
{"username":"@pjiewsung","tweet":"EMG SAKIT NDER YAALLAH... lama aku wkt itu sebulan dirumah sakit pagi sore ambil darah, gak mau lg dbd","date":"2023-01-20T12:39:08.000Z"}
{"username":"@kataguamahh","tweet":"Sekantor pd sakit, ada yg dbd, ada yg tipes  Kayanya gua harus tes lab dah","date":"2023-01-20T04:57:36.000Z"}
{"username":"@tiara_119","tweet":"Pernah sekali sakit DBD. Demamnya gak kira2. Badan lemes banget. Mulut pait. Baiknya diinfus sm berusaha tetep makan dan minum. Sembuh seminggu. Tapi lemesnya 2 minggu.","date":"2023-01-20T13:27:44.000Z"}
{"username":"@prettynathlies","tweet":"sumpah emang dbd sakit bgt. gua baru dibawa ke rs setelah h4 dirumah dengan demam yg 38-39 awalnya trs jadi 39-40. pas dibawa ke rs dokter langsung marahin ortu gua katanya kalo dibawa baru besoknya lagi gua udah ga selamat dirumah ","date":"2023-01-20T13:18:13.000Z"}
{"username":"@rillaster","tweet":"Gua cuma gejala dbd. Waktu itu demam+kaki tangan bercak\" merah pas ambil darah katanya trombosit rendah, kalo mingdep trombosit masih rendah harus opname. Seminggu gua banyak minum jus jambu mingdepnya trombosit naik trus sembuh sendiri. Ambil darah ga sakit kalo kita rileks.","date":"2023-01-20T12:40:56.000Z"}
{"username":"@pjiewsung","tweet":"EMG SAKIT NDER YAALLAH... lama aku wkt itu sebulan dirumah sakit pagi sore ambil darah, gak mau lg dbd","date":"2023-01-20T12:39:08.000Z"}
{"username":"@kataguamahh","tweet":"Sekantor pd sakit, ada yg dbd, ada yg tipes  Kayanya gua harus tes lab dah","date":"2023-01-20T04:57:36.000Z"}
{"username":"@_rainfox_","tweet":"Pernah ngerasain sakit terus diopname pas waktunya UTS PPG Prajab? Btw aku sakit demam berdarah (dbd)  Doakan lekas sembuh ya biar bisa ngelanjutin UTS dan PPL 1 besok","date":"2023-01-20T02:30:02.000Z"}
{"username":"@hellorjfriends","tweet":"Level H pas kelas 4 abis tu w sakit dbd ama tipes sung log out wkwk, tp w jd pinter mtk jir pas di kumon meski hari libur ambis bettt ngerjain pr kudu ditimerin","date":"2023-01-19T17:11:06.000Z"}
{"username":"@Yourophelia21","tweet":"aziz lagi sakit dbd sedih bgt jadi gabisa ketemuu","date":"2023-01-19T11:46:15.000Z"}
{"username":"@Annaschbb_","tweet":"14 tahun lalu, aku hampir mati krn 1 penyakit yg disebarkan oleh nyamuk Kadang pengen nyerah tp keinget puluhan org yg berjuang bantu aku hidup saat itu Uang, waktu, tenaga, segalanya diberikan dan aku survive Kek sepele ya sakit DBD","date":"2023-01-19T11:29:27.000Z"}
{"username":"@babyscentt","tweet":"kindly ask, apakah mutualku ada yang pernah kena tipes atau DBD? udah 4 hari demam trus menggigil sekitar sore ke malem tapi kalau pagi sama siang demamnya turun, normal aja gitu walaupun nyeri sama ngilu dikit kalau misalnya tipes, aku ga ngerasain sakit perut","date":"2023-01-19T11:25:25.000Z"}
{"username":"@ruxeea","tweet":"gaenak aku gasuka rasa sama teksturnya. trus pernah abis makan seblak langsung sakit dbd dirawat dirumah sakit smpe disalahin grgr makan seblak, pdhl bukan grgr seblak jdnya ak trauma deh.","date":"2023-01-18T15:06:26.000Z"}
{"username":"@angraenyevincia","tweet":"apanya yg take care, lgsg drop. taun lalu drop smpe DBD, ini baru nangis semaleman lgsg flu. emg bener org sakit itu krn pikiran ","date":"2023-01-18T08:53:25.000Z"}
{"username":"@SutartinB","tweet":"Org lama pasti tau sapa DBD n ratusan akuny, tp kl ndak tau alhamdulillah sih karna kl kalian tdk kuat bs sakit hati plus brenti jd lockey","date":"2023-01-18T04:28:30.000Z"}
{"username":"@krebhin","tweet":"lg banyak bgt nyamuk hati2 semua teman2 jgn sampai sakit krn dbd !","date":"2023-01-17T15:10:48.000Z"}
{"username":"@encimol","tweet":"Kalo sakit bawaan nya seneng aja gt wkwk gatau DBD atau tifus atau panas lemes biasa","date":"2023-01-17T15:06:06.000Z"}
{"username":"@makkuriii","tweet":"1x karna DBD trus masuknya pas bgt awal2 coronces 14 Maret 2020 ingat bangettt diumumin libur sekolah malemnya langsung sakit, jdiny sedih gada yang boleh jenguk..","date":"2023-01-17T09:56:01.000Z"}
{"username":"@Ghhssn","tweet":"W kira dbd masalah demam sama trombosit aja, ternyata menggigil dapet, mual dapet, sakit ulu hati dapet, ruam² gatel di kulit jg dapet. Wow skali pgn standing applause","date":"2023-01-17T05:52:48.000Z"}
{"username":"@loliends","tweet":"Dulu ipar nya temenku yg tggl di kampung, ada anaknya sakit kyak demam gtu. Eh malah dibawa ke dukun smpe temenku nih udah maksa bgt buat bawa ke rs, mereka ttp kekeuh anaknya cuman ketempelan jin gtu. Tp akhirnya dibawa jg ke rs, tp telat, anaknya meninggal trnyata kena dbd.","date":"2023-01-17T05:17:39.000Z"}
{"username":"@scrvunchie","tweet":"Tanteku kehilangan salah satu anaknya juga karena budaya kolot. Anaknya, umur 6 tahun, terserang dbd, tapi cuma dikasih air suci sama es krim. Kondisi sepupuku sampai kritis dan lambungnya bocor. Dibawa ke rumah sakit pun istilahnya udah telat lalu meninggal","date":"2023-01-17T03:16:24.000Z"}
{"username":"@syoteulkoks","tweet":"Bapak aku juga dulu pas aku kelas 3 smp, dan lagi ujian, barengan sama bapak yg lagi sakit dbd. Di rs dia udh bilang ke aku minta maaf kalo ntar sma bapak gabisa anter ke sekolah lagi 2 hari setelah bilang gitu, dibolehin pulang ke rumah","date":"2023-01-17T03:14:54.000Z"}
{"username":"@doyiebu_2","tweet":"2 kali karna DBD sama tipes, pas DBD di ambil darah nya sakit bgt sama orang yg udah tua gitu gila itu gua nahan nangis sakit ajg gakuat ","date":"2023-01-16T23:13:23.000Z"}
{"username":"@rezavanrp48","tweet":"januari, pulang tahun baruan kena dbd full 1 bulan sakit tapi ga berobat karna dikira sakit biasa, lama lama cape juga sakit wgwg pas berobat ternyata dbd anjing telat sehari lagi aja berobatnya dapet happy end cok","date":"2023-01-16T19:28:02.000Z"}
{"username":"@firaafir22","tweet":"2x, sakit DBD pas SMA sama melahirkan anak dg prosedur SC wkwkwk","date":"2023-01-16T17:34:46.000Z"}
{"username":"@syoteulkoks","tweet":"Bapak aku juga dulu pas aku kelas 3 smp, dan lagi ujian, barengan sama bapak yg lagi sakit dbd. Di rs dia udh bilang ke aku minta maaf kalo ntar sma bapak gabisa anter ke sekolah lagi 2 hari setelah bilang gitu, dibolehin pulang ke rumah","date":"2023-01-17T03:14:54.000Z"}
{"username":"@doyiebu_2","tweet":"2 kali karna DBD sama tipes, pas DBD di ambil darah nya sakit bgt sama orang yg udah tua gitu gila itu gua nahan nangis sakit ajg gakuat ","date":"2023-01-16T23:13:23.000Z"}
{"username":"@rezavanrp48","tweet":"januari, pulang tahun baruan kena dbd full 1 bulan sakit tapi ga berobat karna dikira sakit biasa, lama lama cape juga sakit wgwg pas berobat ternyata dbd anjing telat sehari lagi aja berobatnya dapet happy end cok","date":"2023-01-16T19:28:02.000Z"}
{"username":"@firaafir22","tweet":"2x, sakit DBD pas SMA sama melahirkan anak dg prosedur SC wkwkwk","date":"2023-01-16T17:34:46.000Z"}
{"username":"@neorphiclls","tweet":"aku baru sekali sih, kls 3 sd. waktu itu sakit dbd shshshsh dua minggu di rawat, GAENAKKKK. km apa kabar yg 7 kali ","date":"2023-01-16T17:21:20.000Z"}
{"username":"@itshouldbeu","tweet":"1x pas smp sakit dbd ama tipes. dulu seneng bgt masa pas pertama kali dirawat krna mau makan apa aja diturutin wkwk","date":"2023-01-16T16:27:21.000Z"}
{"username":"@hiddeinthecloud","tweet":"2x. Pertama pas kuliah kena DBD, yg kedua krn harus operasi kecil. Jarang sakit sih dr kecil jg. Paling sering cm radang tenggorokan. Anehnya semenjak pindah tinggal di luar tenggorokan ga pernah rewel lg. Faktor es batu yg dipake beneran es batu utk konsumsi kl ya ","date":"2023-01-16T15:32:01.000Z"}
{"username":"@mestibestie","tweet":"2x.  Dua²nya sakit tifus, yang pertama tifusnya collab sama dbd sampe pingsan w ","date":"2023-01-16T14:49:00.000Z"}
{"username":"@sadarsyam","tweet":"gatauu cuman inget terakhir kali dirawat di rumah sakit tuh pas kelas 1 sd karena dbd, sisanya gatau berapa kali karena waktu aku bayi kata bunda sering bolak balik rumah sakit","date":"2023-01-16T14:37:10.000Z"}
{"username":"@baebaealine","tweet":"sekali doang alhamdulilah dan itu pas kls 4sd klo egk salah sakit DBD","date":"2023-01-16T13:58:17.000Z"}
{"username":"@setlobwelijuli_","tweet":"2 kali, yang pertama dbd, sakit bgt pas diinjeksi  obat sampe nangis. Diinjeksi obat sehari 2 kali selama 5 hari di rs, diinjeksi obat lebih sakit dripada diambil darah. Diambil darah pas pagi bgttt pas masih tidur, jadi ga terlalu berasa wkwkwk, paling sama sore.","date":"2023-01-16T13:22:42.000Z"}
{"username":"@jeonjeongie_","tweet":"baru skali pas masi 2 thn krna DBD, masi susah, skrng udh lebih baik malah kalo sakit kga ada yg gubris, wktu masi mondok bbrp x smpe harus ke rs krna gabisa di klinik biasa, skrng mah kyk mau mati jga gw bawa tdr doang ga ada yg nanyain:'","date":"2023-01-16T12:49:56.000Z"}
{"username":"@ryuakutagaws","tweet":"2x, pas baru lahir yang harusnya aku pulang bareng mama, malah harus ditinggalin dulu di rumah sakit untuk dirawat karena aku kuning dan susah minum asi, terus yang kedua kalinya aku dbd bareng kakakku pas masih tk","date":"2023-01-16T12:36:15.000Z"}
{"username":"@extraxiaonary","tweet":"2x. pertama pas sd karna kena dbd, kedua pas akhir 2021 grgr lambungku kenapa gitu, trs dari lambung aku radang sampe nelen air putih aja sakit bgt kayak ditusuk jarum","date":"2023-01-16T12:25:56.000Z"}
{"username":"@Filtermyscenery","tweet":"1x dan udah gamau lagi  ini drama bgt asli  di rumah udh sakit seminggu 2hr panas terus mual ga bisa makan kirain kena kopit tp alhamdulillah tes negatif tapi positif DBD  di bawa ugd langsung opname seminggu sblm lebaran ga ada satupun yg nungguin wkwk Bener2 cuma-","date":"2023-01-16T12:19:16.000Z"}
{"username":"@exntry","tweet":"alhamdulillah 2 kali aku di rumah sakit, pertama pas lahir kedua smp pas kena dbd+tipes","date":"2023-01-16T12:05:10.000Z"}
{"username":"@akungemes","tweet":"3x, 1x menghasilkan harus suntik 5 tahun, baru seminggu di rumah malah masuk lagi rumah sakit karena DBD (kena pas dirawat pertama), dan yang terakhir aku hampir mati karena nampung 2 liter lebih cairan di paru, sampai nggak bisa jalan. Untung masih idup ","date":"2023-01-16T11:13:21.000Z"}
{"username":"@naoka158_","tweet":"Sekali wkwkw, DBD double tipes, anjir di ambil darah nya sakit bgt gak ngotak  sampe tangan gw biru keunguan gitu  di ambil darah total 8x apa ya","date":"2023-01-16T11:07:21.000Z"}
{"username":"@Rismaamayshi","tweet":"2, 1 karena gejela DBD , 2 karena tipes. sisanya masuk klink cuma diinfus sakit lambung habis infus pulang wkkw","date":"2023-01-16T11:02:55.000Z"}
{"username":"@inijerii","tweet":"5\/6 kali, terakhir 2021 waktu itu sakit dbd, typus dan bronkitis. Asli waktu sakit dbd kek mo mati rasanya.","date":"2023-01-16T11:02:02.000Z"}
{"username":"@growupgal","tweet":"1 kali karena tipus+dbd  Gamau lagi duuuu sakit ga enak banget","date":"2023-01-16T10:58:11.000Z"}
{"username":"@greencitar","tweet":"1× itu pas mau lebaran tahun 2021 tapi alhamdulillah sehari sebelum lebaran udah sembuh, sakit DBD yaaa","date":"2023-01-16T10:56:03.000Z"}
{"username":"@milkftea","tweet":"jadi inget dulu pas kecil padahal sakit DBD tapi dibawa ke orang, kena sembur","date":"2023-01-16T07:27:03.000Z"}
{"username":"@rockmansick","tweet":"Enggak soalnya aku g bs donor krn sakit  tp pernah dpt tranfusi pas dbd soalnya dah pndarahan wkwkwk","date":"2023-01-16T06:36:38.000Z"}
{"username":"@Lalala_lililisa","tweet":"2022 kena flu singapura, 2023 kena dbd  Dan kalo udah sakit gini mending ngga bilang2 sama keluarga disini, soalnya orangnya pada ngga percayaan padahal gue udh periksa ke dokter wkwkwkkwk Dah paling bener diem2 bae, mereka kl belum ngerasain belum percaya pokonya, heran ","date":"2023-01-16T04:20:19.000Z"}
{"username":"@lolosptn2021yuk","tweet":"aku abis sakit dbd jadi telat nih seminggu, gmn tuh :(","date":"2023-01-15T22:04:41.000Z"}
{"username":"@daesangank","tweet":"Jiakhhh sakit gembokan kek orang dbd ngurung diri","date":"2023-01-15T11:13:20.000Z"}
{"username":"@bouwloe","tweet":"waktu dirawat kena dbd dlu diinfus, terus mba susnya gabisa nemu urat nadinyah gitu berkali2 tusuk, berakhir darahnya nyucur ke lantai anying sakit","date":"2023-01-15T09:50:08.000Z"}
{"username":"@97LOSING","tweet":"hampir tenggelam dilaut, sakit dbd trombosit udah ga ketolong lagi tp Tuhan masih nyelametin, apalagi yeah hmm","date":"2023-01-15T04:29:51.000Z"}
{"username":"@yuwehwang00","tweet":"Dulu pernah bohong pas jaman PKL. Bilang baik-baik aja. Padahal lg sakit.  Beberapa hari kemudian baru ketahuan dan langsung heboh, minta dibawa ke RS.  TERNYATA KENA DBD. TROMBOSIT 45000.   Mungkin dari situ beliau mulai protektif banget.","date":"2023-01-15T02:58:03.000Z"}
{"username":"@dreamwasatken","tweet":"Paru2 masuk cairan pas bayi, tifus+DBD telat dibawa ke rumah sakit, tenggelem tapi gaada yang nolongin sampe kek mata gelap, jatoh dri motor kelempar ke lawan arah untungnya masih sempet berhenti mobil dan posisi udh ban mobil depan mata wkwkwk","date":"2023-01-14T18:25:49.000Z"}
{"username":"@matthewlucuu","tweet":"sakit dbd di rawat, pokoknya pas sd","date":"2023-01-14T16:42:24.000Z"}
{"username":"@sasaabee","tweet":"klo dri cerita mmh, kejadian yg hmpir bkin gw mati tuh, wktu itu dirawat di rs sakit dbd+tipes, pas hari sekian diambil darah, darahnya ga keluar.. diambil dimana² ga keluar².. smpe susternya jg ikut panik","date":"2023-01-14T16:10:08.000Z"}
{"username":"@Viant100598","tweet":"Terakhir di peluk bapak pas kelas 3 SMA soalnya aku lagi sakit DBD dikira hampir mati udh pada nangis² tapi malah sembuh wkwkkw","date":"2023-01-14T15:40:15.000Z"}
{"username":"@lovelychoding","tweet":"sakit dbd waktu sd  sampe kritis banget soalnya","date":"2023-01-14T15:10:08.000Z"}
{"username":"@TXTDARIHANNA","tweet":"Awal tahun (januari)  Papa gw masuk rumah sakit krn dbd","date":"2023-01-14T14:53:40.000Z"}
{"username":"@yourlightsun","tweet":"Dulu waktu anak si itu sakit dbd, belain jenguk ke rs sampe mampir kerumah Dulu waktu si ini jatuh dr motor dan keseleo, satu kantor pada jenguk ke rumahnya  Eh skrg gue abis operasi, kayaknya kepikiran buat jenguk aja juga gaada wkwk","date":"2023-01-14T14:48:30.000Z"}
{"username":"@Bubblegumtan2","tweet":"Pernah telat dibawa ke rmh sakit karena DBD dan akhirnya dioprasi -_-","date":"2023-01-14T14:37:16.000Z"}
{"username":"@bitemeplizz","tweet":"sakit dbd","date":"2023-01-14T13:56:34.000Z"}
{"username":"@chzzyblue","tweet":"sakit dbd","date":"2023-01-14T13:45:24.000Z"}
{"username":"@woxezn","tweet":"nyalip truk sama sakit dbd ","date":"2023-01-14T13:41:14.000Z"}
{"username":"@bambihyunieee","tweet":"sakit DBD, gw hampir meninggal  dan gw udah banyak kehilangan cairan","date":"2023-01-14T13:23:29.000Z"}
{"username":"@yuwehwang00","tweet":"Dulu pernah bohong pas jaman PKL. Bilang baik-baik aja. Padahal lg sakit.  Beberapa hari kemudian baru ketahuan dan langsung heboh, minta dibawa ke RS.  TERNYATA KENA DBD. TROMBOSIT 45000.   Mungkin dari situ beliau mulai protektif banget.","date":"2023-01-15T02:58:03.000Z"}
{"username":"@dreamwasatken","tweet":"Paru2 masuk cairan pas bayi, tifus+DBD telat dibawa ke rumah sakit, tenggelem tapi gaada yang nolongin sampe kek mata gelap, jatoh dri motor kelempar ke lawan arah untungnya masih sempet berhenti mobil dan posisi udh ban mobil depan mata wkwkwk","date":"2023-01-14T18:25:49.000Z"}
{"username":"@matthewlucuu","tweet":"sakit dbd di rawat, pokoknya pas sd","date":"2023-01-14T16:42:24.000Z"}
{"username":"@sasaabee","tweet":"klo dri cerita mmh, kejadian yg hmpir bkin gw mati tuh, wktu itu dirawat di rs sakit dbd+tipes, pas hari sekian diambil darah, darahnya ga keluar.. diambil dimana² ga keluar².. smpe susternya jg ikut panik","date":"2023-01-14T16:10:08.000Z"}
{"username":"@Viant100598","tweet":"Terakhir di peluk bapak pas kelas 3 SMA soalnya aku lagi sakit DBD dikira hampir mati udh pada nangis² tapi malah sembuh wkwkkw","date":"2023-01-14T15:40:15.000Z"}
{"username":"@lovelychoding","tweet":"sakit dbd waktu sd  sampe kritis banget soalnya","date":"2023-01-14T15:10:08.000Z"}
{"username":"@TXTDARIHANNA","tweet":"Awal tahun (januari)  Papa gw masuk rumah sakit krn dbd","date":"2023-01-14T14:53:40.000Z"}
{"username":"@yourlightsun","tweet":"Dulu waktu anak si itu sakit dbd, belain jenguk ke rs sampe mampir kerumah Dulu waktu si ini jatuh dr motor dan keseleo, satu kantor pada jenguk ke rumahnya  Eh skrg gue abis operasi, kayaknya kepikiran buat jenguk aja juga gaada wkwk","date":"2023-01-14T14:48:30.000Z"}
{"username":"@Bubblegumtan2","tweet":"Pernah telat dibawa ke rmh sakit karena DBD dan akhirnya dioprasi -_-","date":"2023-01-14T14:37:16.000Z"}
{"username":"@bitemeplizz","tweet":"sakit dbd","date":"2023-01-14T13:56:34.000Z"}
{"username":"@chzzyblue","tweet":"sakit dbd","date":"2023-01-14T13:45:24.000Z"}
{"username":"@woxezn","tweet":"nyalip truk sama sakit dbd ","date":"2023-01-14T13:41:14.000Z"}
{"username":"@bambihyunieee","tweet":"sakit DBD, gw hampir meninggal  dan gw udah banyak kehilangan cairan","date":"2023-01-14T13:23:29.000Z"}
{"username":"@nonniechanz","tweet":"mama sakit : \"ah biasa ini dek meriang\" jrengjreng tau-tau dbd  ayah sakit: *ngebangunin jam 1 malem udh ky org mo pingjan smbl pegang dinding* \"de bikinin teh\", sakitnya sakit perut doang ternyata kt dokter  qotd: does women have higher pain tolerance?","date":"2023-01-14T12:48:47.000Z"}
{"username":"@ashkumo","tweet":"KAK YEL SERIUS SI AJI SAKIT APA tipes ya??? atau dbd?","date":"2023-01-14T12:11:14.000Z"}
{"username":"@ourlycc","tweet":"sakit tipes terus galama kena dbd, di rawat ada kali hampir 2 minggu. tangan keluar bintik semua, bibir kering bgt sampe sakit. kesentuh air putih krn minum aja tuh beneran sakit bgt, gils w dah gatau lg tuh","date":"2023-01-14T11:38:27.000Z"}
{"username":"@whathypen","tweet":"Sakit dbd","date":"2023-01-14T11:30:08.000Z"}
{"username":"@salucylic","tweet":"ini waktu masih kecil diceritain mama sama tanteku, jd waktu umur 1 tahun aku kena dbd dan waktu itu badannha kurus mana msh kecil jd ngeliatnya kaya gak berdaya gitu dan keluarga aku tuh anti banget yg namanya ke rmh sakit jd disembuhinnya cuma secara tradisional","date":"2023-01-14T10:09:37.000Z"}
{"username":"@aonosoba","tweet":"DBD hampir telat dibawa ke rumah sakit :\"","date":"2023-01-14T10:04:49.000Z"}
{"username":"@ssefnum","tweet":"-rl sakit dbd tuh sembuhnya bisa berapa lama ya...? adek ku kena dbd and Im so worry about her:(","date":"2023-01-14T09:22:12.000Z"}
{"username":"@irnarale","tweet":"Belum dude. Rencananya kalau lusa masih demam, baru cek darah buat DBD. Soalnya as of now Hubs pake batuk pilek dan sakit tenggorokan juga (all my friends bilang mereka juga begini). Karena mereka demamnya 2-3 hari, I take it kalau Hubs demam melebihi itu, artinya beda sakitnya","date":"2023-01-14T05:18:45.000Z"}
{"username":"@braightvc","tweet":"Kalo kena gigit bisa sakit dbd gak?","date":"2023-01-14T04:38:53.000Z"}
{"username":"@nadiaatmaji","tweet":"My trust to insurance company restored, meskipun prosesnya masih lama ya. Akhirnya setelah berbulan-bulan, gue bisa bener2 merasakan manfaat asuransi pribadi. Gue bulan lalu sakit DBD & typhus, di opname seminggu, abis 32 jt, dicover cuma setengahnya dr asuransi suami.","date":"2023-01-13T01:46:10.000Z"}
{"username":"@autmnnotes","tweet":"\"Lu interview jamber cip\"  \"10\"  \"Nyoju dulu kuy lah\"  Emang bener dia mending sakit dbd aja sebulan. Setannya keluar lg kalo sembuh anjir","date":"2023-01-12T23:40:44.000Z"}
{"username":"@sadisticjelly","tweet":"Pernah tapi udah lama bangett pas dirawat di rs sakit dbd. Makanannya kek yang hmmm gmn ya, nasinya agak ngebubur tapi ga bubur banget, trus lauk nya kek yg hambar.. dan tiap hari ada sop nya. So far itu aja yg ku inget.","date":"2023-01-12T16:12:35.000Z"}
{"username":"@kavehlvr","tweet":"kukira flu biasa ternyata dbd  pantesan sakit perut mulu pas demam...","date":"2023-01-12T13:23:51.000Z"}
{"username":"@zenonagakuning","tweet":"hm mingkin pas dbd si ak merasa itu buruk bngt krn pertama kali sakit yg parah n first time di infus di ambil darah & pas diambil darah trus tuh tangan ku jd ky pd biru gitu, sampe gabisa jalan krn lemes ","date":"2023-01-12T12:51:01.000Z"}
{"username":"@ssefnum","tweet":"-rl sakit dbd tuh sembuhnya bisa berapa lama ya...? adek ku kena dbd and Im so worry about her:(","date":"2023-01-14T09:22:12.000Z"}
{"username":"@irnarale","tweet":"Belum dude. Rencananya kalau lusa masih demam, baru cek darah buat DBD. Soalnya as of now Hubs pake batuk pilek dan sakit tenggorokan juga (all my friends bilang mereka juga begini). Karena mereka demamnya 2-3 hari, I take it kalau Hubs demam melebihi itu, artinya beda sakitnya","date":"2023-01-14T05:18:45.000Z"}
{"username":"@braightvc","tweet":"Kalo kena gigit bisa sakit dbd gak?","date":"2023-01-14T04:38:53.000Z"}
{"username":"@nadiaatmaji","tweet":"My trust to insurance company restored, meskipun prosesnya masih lama ya. Akhirnya setelah berbulan-bulan, gue bisa bener2 merasakan manfaat asuransi pribadi. Gue bulan lalu sakit DBD & typhus, di opname seminggu, abis 32 jt, dicover cuma setengahnya dr asuransi suami.","date":"2023-01-13T01:46:10.000Z"}
{"username":"@autmnnotes","tweet":"\"Lu interview jamber cip\"  \"10\"  \"Nyoju dulu kuy lah\"  Emang bener dia mending sakit dbd aja sebulan. Setannya keluar lg kalo sembuh anjir","date":"2023-01-12T23:40:44.000Z"}
{"username":"@sadisticjelly","tweet":"Pernah tapi udah lama bangett pas dirawat di rs sakit dbd. Makanannya kek yang hmmm gmn ya, nasinya agak ngebubur tapi ga bubur banget, trus lauk nya kek yg hambar.. dan tiap hari ada sop nya. So far itu aja yg ku inget.","date":"2023-01-12T16:12:35.000Z"}
{"username":"@kavehlvr","tweet":"kukira flu biasa ternyata dbd  pantesan sakit perut mulu pas demam...","date":"2023-01-12T13:23:51.000Z"}
{"username":"@zenonagakuning","tweet":"hm mingkin pas dbd si ak merasa itu buruk bngt krn pertama kali sakit yg parah n first time di infus di ambil darah & pas diambil darah trus tuh tangan ku jd ky pd biru gitu, sampe gabisa jalan krn lemes ","date":"2023-01-12T12:51:01.000Z"}
{"username":"@bgchnsell","tweet":"Kata dokter dugaannya emang dbd, tp ini mau mastiin lg ke rumah sakit","date":"2023-01-12T12:00:20.000Z"}
{"username":"@ThAsheRxlln","tweet":"GW!! Dulu waktu kelas 4 SD sakit DBD + tipes  di RS Santosa Bandung :) ada lucunya(?) juga sih, waktu itu pas gw udh selesai, sembuh trus pulang ye kan... Eh ranjang disebelah ikutan pengen pulang juga  ","date":"2023-01-12T10:08:47.000Z"}
{"username":"@beeuniqua","tweet":"pernah diceritain ibu, waktu aku kecil sakit dbd. sebelum dibawa ke rs badanku awalnya panas bgt trus jadi dingin, trus aku yg waktu itu posisinya lagi tidur ngigo \"bu itu di depan siapa kok rame-rame\" ibuku takut langsung meluk aku sambil nangis :')","date":"2023-01-12T08:11:14.000Z"}
{"username":"@dinris15","tweet":"2020, pas kaki w retak akkk gils gabisa bebas kemana2 gaenak bgt. Untung lg covid jd semua org juga diem dirumah sama 2021 pas sakit dbd gilaaa baru sekali ngerasain suhu tubuh 39°, liat org lain kok bisa masi main hp, gua aja mau bangun pipis selalu sesek nafas, keleyengan","date":"2023-01-12T05:14:22.000Z"}
{"username":"@purpleleven","tweet":"Akyu wkwk, dulu pas smp pernah dirawat gegara dbd. Kalo dulu kek piring kaca terus lauknya dipisah2 gitu,Makannya mah cuman sesuap doang, gak enak aja rasanya lidah pait. Nama nya juga sakit ya wkkw. Jan sampe nyobain lgi sih","date":"2023-01-12T04:14:12.000Z"}
{"username":"@flowrydina","tweet":"gue, waktu nemenin adek yg kena dbd trus dirawat di rumah sakit. dia maunya ayam geprek, yaudah makanan yg dibawain perawat buat dia gue makan wkwk","date":"2023-01-12T03:39:45.000Z"}
{"username":"@mamedpele","tweet":"Harusnya sih lagi sakit nden, dbd sampe 39 derajat juga wkwk","date":"2023-01-12T03:32:49.000Z"}
{"username":"@ythbapaksungjin","tweet":"Gw pernah makan sayur rumah sakit pas dbd, kek sayur dikuahin pake air putih","date":"2023-01-12T02:33:16.000Z"}
{"username":"@brownchocholate","tweet":"Aku, pas sakit dbd. Dari penampilannya terlihat enak, tapi pas dimakan malah hambar ","date":"2023-01-12T00:53:05.000Z"}
{"username":"@odangmcflurry","tweet":"dulu pernah kena dbd, dirawat di rumah sakit  the hospital food was so bland that i always asked my parents to buy the bubur ayam downstairs. --- pernah jenguk kakek dirawat di rs yg makanannya dari Aerofood ACS coy mantep","date":"2023-01-11T22:48:29.000Z"}
{"username":"@jancojk","tweet":"SERIUSAN ANJIR GUA SAKIT LEMES GITU PAS DI BAWA KE DOKTER DBD","date":"2023-01-11T15:11:47.000Z"}
{"username":"@dobesy0","tweet":"Sama gue. Tpi elu berubah tiba tiba. Apa lu uda muak sama sifat gue? Makasi ya uda nolongin gue klo lgi sedih pas laprakan. Makasi uda bikin gue semangat untuk sembuh pas sakit dbd. Makasi uda perhatian sama gue. Makasi uda ada di hari hari gue di desember dan januari.","date":"2023-01-11T13:40:32.000Z"}
{"username":"@Herlina85583031","tweet":"Lihat video RELAWAN INDEPENDENT 1996! #TikTok https:\/\/vt.tiktok.com\/ZS8hnha1k\/  KESADARAN MASYARAKAT MASIH MINIM AKAN KENDARAAN DARURAT. AMBULANS MEMBAWA PASIEN ANAK DIAGNOSA DBD.   SADAR DIRI AJA  SAKIT ATAU MATI. KALIAN SEMUA PASTI AKAN NAIK AMBULANS.  @RelawanIndonesia.","date":"2023-01-11T11:16:16.000Z"}
{"username":"@lesyeuxdesasi","tweet":"jujur lebih shock banget pas dibilang kemungkinan DBD dan kalau pas di cek dua kali ternyata bener. gua dirawat dong................ gila bener2 diluar ekspektasi.... gua kira yaaa gejala tipes biasa aja atau demam biasa atau yaaa sakit biasa gitu. gila banget. masih kaget.","date":"2023-01-11T10:56:35.000Z"}
{"username":"@vidyaputri26","tweet":"Jadwal gua setiap bulan Februari  Februari 2019 -> Tifus Februari 2020 -> Tifus & magh kronis Februari 2021 -> DBD & Tifus Februari 2022 -> Cvd19, Tifus, DBD Februari 2023 -> Bissmillah jangan sakit dulu","date":"2023-01-11T10:49:38.000Z"}
{"username":"@dobesy0","tweet":"Sama gue. Tpi elu berubah tiba tiba. Apa lu uda muak sama sifat gue? Makasi ya uda nolongin gue klo lgi sedih pas laprakan. Makasi uda bikin gue semangat untuk sembuh pas sakit dbd. Makasi uda perhatian sama gue. Makasi uda ada di hari hari gue di desember dan januari.","date":"2023-01-11T13:40:32.000Z"}
{"username":"@Herlina85583031","tweet":"Lihat video RELAWAN INDEPENDENT 1996! #TikTok https:\/\/vt.tiktok.com\/ZS8hnha1k\/  KESADARAN MASYARAKAT MASIH MINIM AKAN KENDARAAN DARURAT. AMBULANS MEMBAWA PASIEN ANAK DIAGNOSA DBD.   SADAR DIRI AJA  SAKIT ATAU MATI. KALIAN SEMUA PASTI AKAN NAIK AMBULANS.  @RelawanIndonesia.","date":"2023-01-11T11:16:16.000Z"}
{"username":"@lesyeuxdesasi","tweet":"jujur lebih shock banget pas dibilang kemungkinan DBD dan kalau pas di cek dua kali ternyata bener. gua dirawat dong................ gila bener2 diluar ekspektasi.... gua kira yaaa gejala tipes biasa aja atau demam biasa atau yaaa sakit biasa gitu. gila banget. masih kaget.","date":"2023-01-11T10:56:35.000Z"}
{"username":"@vidyaputri26","tweet":"Jadwal gua setiap bulan Februari  Februari 2019 -> Tifus Februari 2020 -> Tifus & magh kronis Februari 2021 -> DBD & Tifus Februari 2022 -> Cvd19, Tifus, DBD Februari 2023 -> Bissmillah jangan sakit dulu","date":"2023-01-11T10:49:38.000Z"}
{"username":"@frsymvp","tweet":"I have 2 besties, one in the hospital because dbd, the other one is pregnant. Yg satu gabisa dihubungin krn sakit bisanya ngehubungin calon suaminya aja, yg satu chatnya berenti ditengah krn ada suaminya :)  I'm fine, thanks ","date":"2023-01-11T04:57:15.000Z"}
{"username":"@shunsher","tweet":"toss pernah DBD  kalo aku bapakku urus aku bgt,  anehnya bokap mau urus gue anaknya, tp urus nyokap sakit ogah2an. ngedumel mulu.. dipikirnya anaknya kaga gedek apa ya? tabiat keras dan mau selalu diladenin tu dr mana si? kaya you nikah terima sehat sakitnya.","date":"2023-01-11T02:18:38.000Z"}
{"username":"@rampullll","tweet":"Ko jadi banyak yg sakit ya? Di kantor 3 org pada flu bapil. Sepupu 2 org sm ponakan 1 org opname grgr dbd. Smpe uwak gua yg udah tua jg di opname.","date":"2023-01-10T13:49:28.000Z"}
{"username":"@witcheslibra","tweet":"Umur 2.5th \/3th gainget umur brp pokoknya masih kecil bgt tp masih inget trakhir kebersamaan mama papa wktu aku dirawat di rs krna sakit dbd","date":"2023-01-10T11:20:34.000Z"}
{"username":"@jadisepertiini","tweet":"Btw kakak udah sakit berapa hari? Kalo udah lebih dari 3 hari biasanya bisa tau kalo misal dbd tapi baiknya kakak berobat ke rs kalo bisa minta cek darah soalnya aku juga kadang kalo demam biasa macam kek orang dbd tipes tapi cuma demam biasa. Semoga kakaknya cuma demam biasa aja","date":"2023-01-10T05:42:14.000Z"}
{"username":"@mmkstgantimulu","tweet":"hi aku udah seminggu sakit dbd ","date":"2023-01-10T03:35:48.000Z"}
{"username":"@jeffbezos_99","tweet":"Gue pernah beli es krim paling mahal ya haagen dasz yg harganya 150an tuh dan itu buat ku camilin pas lagi sakit dbd ","date":"2023-01-10T02:31:13.000Z"}
{"username":"@surasujaya","tweet":"Pengalaman saya d duta gitu....gejala awalnya d bilang dbd cek d lab Puskesmas...d rujuk krs kategori C tetp dbd sehat pulang...2 har brikutnya panas lagi...sakit lagi d bawa k ugd rs katagori B d rawat inap 7 hari dan ber ulang hampir 5bln baru ketauan penyakitnya Autoimun","date":"2023-01-10T01:19:20.000Z"}
{"username":"@lysraisnt","tweet":"Nafsu makan naik drastis, dan badan sakit+linu semua, ekstrim, hampir kyk kena DBD.","date":"2023-01-10T01:12:38.000Z"}
{"username":"@ralingling","tweet":"Kalo sakit dbd tuh harus diambil darahnya tiap hari buat cek lab kah guys","date":"2023-01-09T10:01:47.000Z"}
{"username":"@darjofess","tweet":"sdf! yang pernah sakit DBD gimana ya cara naikin trombosit  pengen ndang cepet2 pulang","date":"2023-01-08T10:41:38.000Z"}
{"username":"@Qisthi","tweet":"Bagi orang yg gampang ketrigger sakit kepala, w mau merekomendasikan ini   @Headspace   This saves me a lot waktu sering sakit kepala di kala DBD ","date":"2023-01-08T06:58:48.000Z"}
{"username":"@RockyAlvarez10","tweet":"tetangga gw orang kurang mampu,,pakai KIS krn g pernah kepakai dialihkan ke org lain,,pas anakny sakit dbd akhirny bayar pribadi,,kasihan gw sampe kesana kemari buat cri solusi jawabny mentok suruh bayar pribadi","date":"2023-01-08T03:29:26.000Z"}
{"username":"@fajarhadi007","tweet":"gak semuanya payah sih... temen aku kemarin kena DBD, rawat inap 5 hari, total 18juta, dicover full. bahkan untuk sakit kritis macam inbek, selain cover full dengan kartu sakti rumah sakit, ada proteksi cair cash 1M di luar biaya pengobatan.","date":"2023-01-08T00:32:28.000Z"}
{"username":"@AfifahZamzam","tweet":"Sakit DBD ","date":"2023-01-07T11:14:03.000Z"}
{"username":"@amzarli","tweet":"lebih lebih bang, nyamuk dbd sakit dulu baru iwir kalo digigit dia kita langsung iwir","date":"2023-01-07T08:51:47.000Z"}
{"username":"@pumpkins608","tweet":"Giliran rakyat kecil cm mau rawat inap sakit dbd aja ga bisa, tetangga gw ampe d lempar sana sini ga bs d rawat, akhirny meninggal.","date":"2023-01-07T07:09:16.000Z"}
{"username":"@Qisthi","tweet":"Bagi orang yg gampang ketrigger sakit kepala, w mau merekomendasikan ini   @Headspace   This saves me a lot waktu sering sakit kepala di kala DBD ","date":"2023-01-08T06:58:48.000Z"}
{"username":"@RockyAlvarez10","tweet":"tetangga gw orang kurang mampu,,pakai KIS krn g pernah kepakai dialihkan ke org lain,,pas anakny sakit dbd akhirny bayar pribadi,,kasihan gw sampe kesana kemari buat cri solusi jawabny mentok suruh bayar pribadi","date":"2023-01-08T03:29:26.000Z"}
{"username":"@fajarhadi007","tweet":"gak semuanya payah sih... temen aku kemarin kena DBD, rawat inap 5 hari, total 18juta, dicover full. bahkan untuk sakit kritis macam inbek, selain cover full dengan kartu sakti rumah sakit, ada proteksi cair cash 1M di luar biaya pengobatan.","date":"2023-01-08T00:32:28.000Z"}
{"username":"@AfifahZamzam","tweet":"Sakit DBD ","date":"2023-01-07T11:14:03.000Z"}
{"username":"@amzarli","tweet":"lebih lebih bang, nyamuk dbd sakit dulu baru iwir kalo digigit dia kita langsung iwir","date":"2023-01-07T08:51:47.000Z"}
{"username":"@pumpkins608","tweet":"Giliran rakyat kecil cm mau rawat inap sakit dbd aja ga bisa, tetangga gw ampe d lempar sana sini ga bs d rawat, akhirny meninggal.","date":"2023-01-07T07:09:16.000Z"}
{"username":"@numbnezs","tweet":"ngajak semua temen ak buat ngunjungin aku. ak sakit jir dbd 2minggu,dan gpernah sekalipun mikir buat dikunjungin org. tpi temen kuliah ak ngunjungin. indika, pas itu. i really appreciate that, but sorry klo ak g nyaman buat ketemu org.","date":"2023-01-06T21:16:04.000Z"}
{"username":"@pavonisocellus","tweet":"INI SAKIT PENINGGALAN BEKAS DBD WKWNSKEKWKWK GA KRN KESELEO, TP SUSA DIGERAKIN AJA","date":"2023-01-06T16:23:48.000Z"}
{"username":"@angraenyevincia","tweet":"migrain gk ilang2 why ya, trauma bgt keingt taun lalu sakit kepala smpe bgt bgt bgtt trus tiba2 positive DBD ","date":"2023-01-06T10:44:02.000Z"}
{"username":"@from_apriliaws","tweet":"Akuu. Awal tahun 2022 juga lagi sakit juga pas ganti tahun demam tinggi ternyata dbd, sekarang lagi demam2 plus tenggorokan ga enak bangett","date":"2023-01-06T09:41:21.000Z"}
{"username":"@darjofess","tweet":"sdf! nek opname sakit dbd itu normal e brp hari rek?","date":"2023-01-05T03:39:39.000Z"}
{"username":"@aldislikee","tweet":"Udah pernah nungguin pasien di kelas 1 BPJS sama gw rawat di kelas 3 BPJS pas sakit DBD,  menurut gw cewe sama lansia bagusnya kelas 1 sih soalnya 3 banyak orang2 mondar mandir terus kamar mandi satu untuk bersama jadi gantian.  Gw lebih ke kelas 3 soalnya nggak ngerasa sepi","date":"2023-01-04T22:21:29.000Z"}
{"username":"@skiwehem","tweet":"oia lupa aku jg ambil darah dan hasilnya.... badan aku penuh bakteri!! awalnya suges DBD, typus, tp bukan ini mah asalnya dari makanan, mungkin selama tour makannya ga bener ya jadi sakit deh. setelah 3 jam di RS akhirnya boleh pulang, nge tweet deh wkkwwk","date":"2023-01-04T05:18:21.000Z"}
{"username":"@kitaraoff","tweet":"marah sgt ni.. semalam makan sup singa sakit ker?","date":"2023-01-04T02:04:37.000Z"}
{"username":"@hisyamfns","tweet":"tiati ges lg banyak nyamuk DBD. cek lagi disekitar rumah ada  tempat\/benda yg bisa nampung air yg bisa jadi sarang nyamuk. jgn lupa pake lotion. kalo abis digigit nyamuk trs muncul pusing, demam, mual, nyeri otot, sakit kalo nelen, terus muncul bintik2 merah mending lgsung ke rs","date":"2023-01-03T16:51:22.000Z"}
{"username":"@gonnazeeusoon","tweet":"-sakit, gpp dah bilang w tipes atau dbd jd gabisa kemana2, paling rasional tp ya klise juga -ngurusin kawinan sepupu, tinggal cari foto fake dan udh ghosting aja bilang sibuk, well bisa dicoba","date":"2023-01-03T14:17:38.000Z"}
{"username":"@heffheven","tweet":"Ingat Asuransi Kesehatan Allianz Life Insurance itu ada masa tunggunya ya : 1. Kecelakaan tdk ada masa tunggu 2. Sakit biasa 30 hari ( Covid19, tipes, DBD ) 3. Kanker masa tunggu 90 hari 4. Penyakit khusus \/ kritis, 12 bulan ( stroke, jantung, ginjal, pendarahan otak)","date":"2023-01-03T12:59:01.000Z"}
{"username":"@arviirsya","tweet":"Pernah sakit DBD, dari puskesmas lasem dirujuk ke mardi rahayu kudus. Dirujuknya uda malam bakda maghrib kalau ga isya'.","date":"2023-01-03T10:28:49.000Z"}
{"username":"@samiaji2015","tweet":"No. 2 harus dievaluasi nih, Sy sudah 3 kali darurat diantepin aja alasan ruangan penuh, begitu tdtgn bayar mandiri eh ruangan ada, Terakhir anak DBD sudah di klaim gawat krn trombosit sudah drop, dibawa ke rumah sakit pertamina tdk diterima alasan tdk ada NICU duh anak smp kls 3,","date":"2023-01-03T09:20:24.000Z"}
{"username":"@enjti","tweet":"gak dong, aku di rs yang sama cuma beda dokter. dikira usus buntu soalnya pas dbd kmrn sakit sampe ke ulu hati","date":"2023-01-03T03:21:19.000Z"}
{"username":"@mbahndi","tweet":"Pas 2020 anak sakit DBD dan masuk RS, bagian admin RS memberikan surat pernyataan yg harus dittd klo tdk bisa tukar penanggungan di tengah2, dari pribadi ke bpjs.  Mgkin pengalaman RS ini ada bbrp ps pribadi yg awalnya gak akan pake bpjs tiba2 tukar ke bpjs krn biaya bengkak","date":"2023-01-02T14:36:58.000Z"}
{"username":"@Matrosca1","tweet":"Aku kmrin sakit DBD prtengahan bulan des 5 hari kelas 1 pke BPJS. Gratis ","date":"2023-01-02T04:28:26.000Z"}
{"username":"@Indriyant021","tweet":"Sakit DBD sehabis main bola, kejadiannya pas pertengahan januari","date":"2023-01-01T06:50:28.000Z"}
{"username":"@potattochipss","tweet":"After konser sebong demam sampe 41 derajar bener” prah bngt.. tapi ga ngerti knp pasti bsk nya langsung sembuh normal lagi.. sekali nya sakit pasti nyentuh di angka 40 ke atas tapi ya gt gabakalan pernah sakit sampe 1 mingguan kecuali kmrn DBD hahaha nymuk gblk","date":"2023-01-01T05:50:48.000Z"}
{"username":"@hisyamfns","tweet":"tiati ges lg banyak nyamuk DBD. cek lagi disekitar rumah ada  tempat\/benda yg bisa nampung air yg bisa jadi sarang nyamuk. jgn lupa pake lotion. kalo abis digigit nyamuk trs muncul pusing, demam, mual, nyeri otot, sakit kalo nelen, terus muncul bintik2 merah mending lgsung ke rs","date":"2023-01-03T16:51:22.000Z"}
{"username":"@gonnazeeusoon","tweet":"-sakit, gpp dah bilang w tipes atau dbd jd gabisa kemana2, paling rasional tp ya klise juga -ngurusin kawinan sepupu, tinggal cari foto fake dan udh ghosting aja bilang sibuk, well bisa dicoba","date":"2023-01-03T14:17:38.000Z"}
{"username":"@heffheven","tweet":"Ingat Asuransi Kesehatan Allianz Life Insurance itu ada masa tunggunya ya : 1. Kecelakaan tdk ada masa tunggu 2. Sakit biasa 30 hari ( Covid19, tipes, DBD ) 3. Kanker masa tunggu 90 hari 4. Penyakit khusus \/ kritis, 12 bulan ( stroke, jantung, ginjal, pendarahan otak)","date":"2023-01-03T12:59:01.000Z"}
{"username":"@arviirsya","tweet":"Pernah sakit DBD, dari puskesmas lasem dirujuk ke mardi rahayu kudus. Dirujuknya uda malam bakda maghrib kalau ga isya'.","date":"2023-01-03T10:28:49.000Z"}
{"username":"@samiaji2015","tweet":"No. 2 harus dievaluasi nih, Sy sudah 3 kali darurat diantepin aja alasan ruangan penuh, begitu tdtgn bayar mandiri eh ruangan ada, Terakhir anak DBD sudah di klaim gawat krn trombosit sudah drop, dibawa ke rumah sakit pertamina tdk diterima alasan tdk ada NICU duh anak smp kls 3,","date":"2023-01-03T09:20:24.000Z"}
{"username":"@enjti","tweet":"gak dong, aku di rs yang sama cuma beda dokter. dikira usus buntu soalnya pas dbd kmrn sakit sampe ke ulu hati","date":"2023-01-03T03:21:19.000Z"}
{"username":"@mbahndi","tweet":"Pas 2020 anak sakit DBD dan masuk RS, bagian admin RS memberikan surat pernyataan yg harus dittd klo tdk bisa tukar penanggungan di tengah2, dari pribadi ke bpjs.  Mgkin pengalaman RS ini ada bbrp ps pribadi yg awalnya gak akan pake bpjs tiba2 tukar ke bpjs krn biaya bengkak","date":"2023-01-02T14:36:58.000Z"}
{"username":"@Matrosca1","tweet":"Aku kmrin sakit DBD prtengahan bulan des 5 hari kelas 1 pke BPJS. Gratis ","date":"2023-01-02T04:28:26.000Z"}
{"username":"@Indriyant021","tweet":"Sakit DBD sehabis main bola, kejadiannya pas pertengahan januari","date":"2023-01-01T06:50:28.000Z"}
{"username":"@potattochipss","tweet":"After konser sebong demam sampe 41 derajar bener” prah bngt.. tapi ga ngerti knp pasti bsk nya langsung sembuh normal lagi.. sekali nya sakit pasti nyentuh di angka 40 ke atas tapi ya gt gabakalan pernah sakit sampe 1 mingguan kecuali kmrn DBD hahaha nymuk gblk","date":"2023-01-01T05:50:48.000Z"}
