{"username":"@universeredvlvt","tweet":"Bener2 para manusia berdarah pink kalau reveluv protes mereka kaya kebakaran jenggot. Templatenya bener2 sama plek ketiplek. Ngomongin sold out muluuu, tes ombak lah... Halahhh bacottt~ bacot... Bisa jgn urusin reveluv gak sih kalian, demam tinggi kayanya kalau ngak nimbrung","date":"2023-03-30T21:30:09.000Z"}
{"username":"@ayashalkyar","tweet":"Bisa aja nih nyamuk demam berdarah ","date":"2023-03-30T17:04:15.000Z"}
{"username":"@jawapos","tweet":"Waspada! Demam Berdarah Renggut Nyawa Bayi Usia 10 Bulan di Klungkung","date":"2023-03-30T16:05:13.000Z"}
{"username":"@kodim_jeneponto","tweet":"Jeneponto - Guna mencegah merebaknya penyakit Demam Berdarah, Babinsa Koramil 05\/Batang Sertu Ilham, Kodim 1425\/Jeneponto Korem 141\/Toddopuli Kodam XIV\/Hasanuddin, mendampingi tenaga kesehatan PKM Togo-togo sosialisasi penyebab dan cara mengatasi DBD. Kamis, 30\/03\/2023.","date":"2023-03-30T15:19:46.000Z"}
{"username":"@chivers220102","tweet":"Cek Sari Kurma Sari Buah Kurma Jus Kurma Madu Kurma Minuman Kurma Minuman Herbal Sarikurma Obat Demam Berdarah Obat Tipes Obat Anemia dengan harga Rp63.000. Dapatkan di Shopee sekarang! https:\/\/shope.ee\/7pMiQeqmZe?share_channel_code=7…","date":"2023-03-30T06:31:22.000Z"}
{"username":"@radiopatria","tweet":"Selama hampir 3 bulan terakhir ini, Dinas Kesehatan (Dinkes) Kabupaten Blitar sudah mencatat 93 kasus Demam Berdarah (DB).  Eko Wahyudi, Subko Pencegahan & Pengendalian Penyakit Menular Dinkes Kabupaten Blitar mengatakan data tahun 2023 mulai bulan Januari sampai hampir akhir [1]","date":"2023-03-30T02:36:58.000Z"}
{"username":"@DarMint96826137","tweet":"Babinsa kelurahan cepu Serma Dedy tugas melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-30T01:07:43.000Z"}
{"username":"@DarMint96826137","tweet":"Serma Dedik Tugas A babinsa kelurahan cepu melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-30T01:04:17.000Z"}
{"username":"@nusabalicom","tweet":"Sudah viral dimasyarakat mengenai Virus Marburg yang saat ini dilaporkan menyebar luas di Afrika.  Virus Marburg, yaitu penyakit demam berdarah yang disebabkan oleh virus yang satu family dengan virus ebola","date":"2023-03-29T17:40:46.000Z"}
{"username":"@kompascom","tweet":"Kenali gejala virus marburg yang mirip DBD atau demam berdarah dengue. Penyakit ini perlu diwaspadai karena tingkat kematiannya sampai 88 persen.","date":"2023-03-29T14:02:33.000Z"}
{"username":"@in_makiy","tweet":"Itu bukan karena demam berdarah?","date":"2023-03-29T13:13:29.000Z"}
{"username":"@ImigrasiBJM_","tweet":"Hari ini, 29 Maret 2023 dalam rangka pencegahan penyebaran nyamuk aedes aegypti yang menyebabkan demam berdarah, Kantor Imigrasi Kelas I TPI Banjarmasin bekerjasama dengan Puskemas Landasan Ulin melaksanakan Fogging di lingkungan Kantor Imigrasi Banjarmasin","date":"2023-03-29T11:40:07.000Z"}
{"username":"@DPPBMI","tweet":"Ketua Banteng Muda Indonesia Kabupaten Jember Indi Naidha melaksanakan fogging di permukiman warga di Kecamatan Puger, Jember, Jawa Timur, Selasa, 21 Maret 2023.  Fogging bertujuan membasmi nyamuk pembawa penyakit demam berdarah dengue.","date":"2023-03-29T11:36:51.000Z"}
{"username":"@cremecloude","tweet":"\"baik, dokter izin menjawab ulang, dari hasil anamnesisnya pasien dikeluhkan demam naik turun sejak enam, namun sempat sembuh sehingga orang tua tidak memeriksakannya. Dua hari lalu pasien juga dikeluhkan mimisan sering dan gusi berdarah.\"","date":"2023-03-29T11:20:08.000Z"}
{"username":"@KemenkesRI","tweet":"Virus Marburg memiliki masa inkubasi sekitar 2-21 hari. Dengan gejala yang mirip dengan tifus dan demam berdarah  Pada tahap paling parah, pasien akan mengalami pendarahan di beberapa tempat dan tahap paling fatal meninggal.","date":"2023-03-29T08:34:21.000Z"}
{"username":"@butiKavaka","tweet":"#InfoKesehatan | AWAS DEMAM BERDARAH mengintai kita, Cegah dgn cara ini >> http:\/\/goo.gl\/6mSCQB | INFOwargaDKI duniaWANITA_","date":"2023-03-29T05:21:25.000Z"}
{"username":"@Laweyan01","tweet":"Selasa 28 Maret 2023 Pukul 16.00 Wib. Babinsa Kel Punggawan Serka Junaidi Menghadiri Seminar Pencegahan Demam Berdarah Dengue Kel Punggawan bertempat di SMK Marsudirini Marganingsih Kel Punggawan Kec Banjarsari Surakarta. #babinsasurakarta #pendimsurakarta","date":"2023-03-29T03:56:53.000Z"}
{"username":"@keskalsel","tweet":"TALKSHOW Kesehatan | Cegah Demam Berdarah dengan PHBS https:\/\/youtube.com\/live\/lOIAH4FyYMo?feature=share… lewat  @YouTube","date":"2023-03-29T03:35:12.000Z"}
{"username":"@radarbogorID","tweet":"Indonesia Waspada Virus Marburg, Gejalanya Mirip Demam Berdarah","date":"2023-03-29T03:03:27.000Z"}
{"username":"@idnjaya89","tweet":"Radar Bogor : Indonesia Waspada Virus Marburg, Gejalanya Mirip Demam Berdarah","date":"2023-03-29T03:00:06.000Z"}
{"username":"@tantyosipa","tweet":"Tips Sehat dan Bugar selama puasa.. Konsumsi Sarikurma HNI Konsentrat Buah Kurma Pilihan 100% Buah Kurma Asli   #sarikurmahni #darahrendah #anemia #tipes #typus #demamberdarah #vitalitas #energybooster #hnihpai #hnitopteam #hnidepok   http:\/\/Linktr.ee\/HNItopteam","date":"2023-03-29T02:33:08.000Z"}
{"username":"@DarMint96826137","tweet":"Serma Dedik Tugas A babinsa kelurahan cepu melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-29T01:30:16.000Z"}
{"username":"@DarMint96826137","tweet":"Babinsa Kel.Cepu Serma Dedik Tugas A melaksanakan Bintahwil Bersama Puskesmas Cepu melaksanakan Foging di Lingkungan RT 03 RW 04 Kel. Cepu untuk mencegah penyakit Demam Berdarah di wilayah Kel. Cepu","date":"2023-03-29T01:28:14.000Z"}
{"username":"@faktaastro","tweet":"Jambu biji, pepaya, jeruk, atau mangga yang kaya cairan baik dikonsumsi untuk membantu pemulihan saat demam berdarah. #AstoNasehat","date":"2023-03-28T22:41:43.000Z"}
{"username":"@RSzxsl4g27BwrAH","tweet":"Demam Berdarah - Gejala, Penyebab, dan Pengobatan - Alodokter","date":"2023-03-28T17:41:57.000Z"}
{"username":"@lemakramen","tweet":"Diare berdarah & demam nggiii sampe ga mau makan  aamiiiiin makasiii mama unaaaa doanyaaaa","date":"2023-03-28T17:34:54.000Z"}
{"username":"@naj_woww","tweet":"demam berdarah nettt","date":"2023-03-28T17:25:03.000Z"}
